Repository: DariaD/ELRI
Catalog: po_files/*/repository/editor/locale/*/LC_MESSAGES/django.po
Languages: es_es

source: Upload new resource description(s)
es_es: Subir nueva(s) descripción(es) de recursos

source: Database error
es_es: Error: Error de la base de datos

source: 0 of %(count)d selected
es_es: 0 de %(count)d seleccionados

source: %(total_count)s selected
es_es: %(total_count)s seleccionados

source: There may be only one entry with key "{}".
es_es: Sólo puede haber una entrada con la clave "{}".

source: The character at position %(char_pos)s (&#x%(char_code)04x;) must not be used. Enter a string consisting of only characters that match the Char production from XML 1.0 (Second Edition), cf. http://www.w3.org/TR/2000/WD-xml-2e-20000814#NT-Char.
es_es: No se debe utilizar el carácter en la posición %(char_pos)s (&#x%(char_code)04x;). Introduzca una cadena formada solo por caracteres que coincidan con la producción de caracteres de XML 1,0 (segunda edición), CF. http://www.w3.org/TR/2000/WD-xml-2e-20000814#NT-Char.

source: The maximum upload file size is {:.0f} MB!
es_es: El tamaño máximo del archivo a subir es de {:. ¡} MB!

source: Invalid upload file type. Valid file types are: {}
es_es: Tipo de archivo a subir no válido. Los tipos de archivo válidos son: {}

source: File is not a zip file.
es_es: El archivo no es un archivo zip.

source: Invalid upload file type. XML or ZIP file required.
es_es: Tipo de archivo a subir no válido. Se requiere un archivo XML o ZIP.

source: Resource
es_es: Recurso

source: You can upload resource data (<{:.0f} MB) using this widget. Note that this will overwrite the current data!
es_es: Puede subir datos (< {:. de} MB) utilizando este widget. Tenga en cuenta que esto sobrescribirá los datos actuales!

source: Upload Terms
es_es: Subir términos y condiciones

source: By clicking this checkbox, you confirm that you have cleared permissions for the file you intend to upload.
es_es: Al hacer clic en esta casilla de verificación, confirma que tiene permisos para el archivo que desea subir.

source: Resource Description(s)
es_es: Descripción(es) del recurso

source: You can upload a new resource description in XML format, or many resource descriptions in a ZIP file containing XML files. Please make sure the XML files are Schema-valid before proceeding.
es_es: Puede subir una nueva descripción de recurso en formato XML o muchas descripciones de recursos en un archivo ZIP que contenga archivos XML. Asegúrese de que los archivos XML son válidos antes de continuar.

source: By clicking this checkbox, you confirm that you have cleared permissions for the description(s) you intend to upload.
es_es: Al hacer clic en esta casilla de verificación, confirma que tiene permisos para las descripciones que desea subir.

source: Report
es_es: Informe

source: You can upload your validation report in '.pdf' format using this widget. Note that this will overwrite the current report if it exists!
es_es: Puede subir su informe de validación en formato '. pdf ' utilizando este widget. Tenga en cuenta que esto sobrescribirá el informe actual si existe!

source: Legal Documentation
es_es: Documentación legal

source: You can upload a .zip file containing any additional legal documentation using this widget. Note that this will overwrite the current legal documentation zip file, if it exists!
es_es: Puede subir un archivo .zip que contenga cualquier documentación legal adicional utilizando este widget. ¡Tenga en cuenta que esto sobrescribirá el archivo zip de documentación legal actual, si existe!

source: Person
es_es: Persona

source: Organization
es_es: Nombre de la organización

source: Project
es_es: Proyecto

source: Document
es_es: Documento

source: %(name)s object with primary key %(key)r does not exist.
es_es: El objeto %(name)s con clave primaria %(key)r no existe.

source: Add %s
es_es: Añadir %s

source: Change %s
es_es: Cambiar %s

source: The %(name)s "%(obj)s" was saved successfully. You may edit it again below.
es_es: Se ha guardado correctamente %(name)s"%(obj)s". Puede volver a editarlo debajo.

source: Edit related model
es_es: Editar modelo relacionado

source: Add information
es_es: Añadir información

source: Delete related model
es_es: Eliminar modelo relacionado

source: Client can't connect to the ELRC-Share server. Try to reconnect now.
es_es: El cliente no se puede conectar al servidor ELRC-Share. Intentando reconexión ahora.

source: Resources uploaded: {0} ID: {1}
es_es: Recursos subidos: {0} ID: {1}

source: Resources upload failed: {0} ID: {1}
es_es: Recursos con fallo de subida: {0} ID: {1}

source: Resources status change success: {0} ID: {1}
es_es: Cambio de estado para recursos con éxito: {0} ID: {1}

source: Something went wrong when processing the resource with the tm2tmx toolchain.
es_es: Error: Ha ocurrido un error al procesarse el recurso con la herramienta tm2tmx.

source: Error when processing resource %(rname)s
es_es: Error: Ha ocurrido un error al procesarse el recurso %(rname)s

source: An error occurred when processing the resource %(rname)s. Please check the error.log attached to the resource. Contact the ELRI NRS support team for more information at %(email)s
es_es: Error: Ha ocurrido un error procesando el recurso %(rname)s. Consulte el archivo error.log adjunto al recurso. Contacte el equipo de soporte de ELRU para más información a la siguiente dirección %(email)s

source: There was an error sending out the ERROR notification email to the group reviewers. Please contact them directly.
es_es: Error: Ha ocurrido un error al mandarse el correo de notificación de ERROR al grupo de revisores. Por favor contáctenles directamente.

source: Invalid json response from tm2tmx toolchain:
es_es: Respuesta json invalida por parte de la herramienta tm2tmx:

source: The POST request to the tm2tmx toolchain has failed.
es_es: No se ha logrado ejecutar la petición POST a la herramienta tm2tmx.

source: Something went wrong when processing the resource with the doc2tmx toolchain.
es_es: Error: Ha ocurrido un error al procesarse el recurso con la herramienta doc2tmx.

source: Invalid json response from doc2tmx toolchain:
es_es: Respuesta json invalida por parte de la herramienta doc2tmx:

source: The POST request to the doc2tmx toolchain has failed.
es_es: No se ha logrado ejecutar la petición POST a la herramienta doc2tmx.

source: There was an error adding the license file. Please check that a Non-standard license file has been uploaded through the contribute page.
es_es: Ha ocurrido un error añadiendo el archivo de licencia. Por favor, compruebe que se ha subido un archivo de licencia no-estándar a través de la página Contribuir.

source: Only ingested or error resources can be re-processed.
es_es: Error: Sólo se pueden los recursos introducidos.

source: Resource(s) re-processed correctly.
es_es: Recurso(s) reprocesados correctamente.

source: Resource(s) processed correctly.
es_es: Recurso(s) procesados correctamente.

source: Something went wrong when processing the resource(s). Re-process the error resources and check the error.log file(s). You will receive a notification email.
es_es: Error: Ha ocurrido un error al procesarse el recurso. Verifiquen el archivo error.log y reprocesen el recurso. Recibirá un correo de notificación cuando se haya completado el proceso.

source: You do not have the permission to perform this action for all selected resources.
es_es: No tiene permiso para realizar esta acción para todos los recursos seleccionados.

source: Something went wrong when processing the resource(s). Re-process the error resources and check the error.log file(s). You will receive a notification email.
es_es: Error: Ha ocurrido un error al procesarse el recurso. Verifiquen el archivo error.log y reprocesen el recurso. Recibirá un correo de notificación cuando se haya completado el proceso.

source: Re-process selected resources
es_es: Reprocesar los recursos seleccionados

source: Resource_name: %s
es_es: Nombre del recurso: %s

source: License:
es_es: Licencia:

source: Restrictions of Use: None
es_es: Restricciones de uso: Ninguna

source: Restrictions of Use:
es_es: Restricciones de uso:

source: Attribution text:
es_es: Texto de Atribución:

source: IPR Holder:
es_es: Titular IPR:

source: IPR Holder: N/A
es_es: Titular IPR: N/A

source: Contact Person:
es_es: Persona de Contacto:

source: Contact Person: N/A
es_es: Persona de Contacto: N/A

source: Published Resource
es_es: Recurso Publicado

source: There was an error sending out the notification email to the resource owners. Please contact them directly.
es_es: Error: Ha ocurrido un error al enviar el email de notificación a los propietarios de los recursos. Por favor, contacte con ellos directamente.

source: Successfully published %(ingested)s ingested resource.
es_es: El recurso ingerido %(ingested)s se ha publicado correctamente.

source: Only ingested resources can be published.
es_es: Sólo se pueden publicar los recursos ingeridos.

source: Publish selected ingested resources
es_es: Publicar recursos ingeridos seleccionados

source: Successfully suspended %s published resource.
es_es: Se ha suspendido correctamente el recurso publicado %s.

source: Only published resources can be suspended.
es_es: Sólo se pueden suspender los recursos publicados.

source: Suspend selected published resources
es_es: Suspender recursos publicados seleccionados

source: The ingestion process has been interrupted. Re-process the resource(s) with error status.
es_es: Error: El proceso de ingestión ha sido interrumpido. Verifique el error y reprocese los recursos con estado de publicación "error".

source: Successfully ingested {} internal resource(s). You will be notified by email once the resource has been fully processed.
es_es: Se han ingerido con éxito {} los recursos internos. Recibirá un correo de notificación una vez procesado el recurso.

source: Successfully ingested {}(s) internal resource(s). You will be notified by email once the resource(s) has been fully processed.
es_es: Se han ingerido {} con éxito los recursos internos seleccionados. Recibirá un correo de notificación una vez estén procesados por completo los recursos.

source: Ingested Resource
es_es: Recurso Ingerido

source: There was an error sending out the notification email to the group reviewers. Please contact them directly.
es_es: Error: Ha ocurrido un error al mandar el correo de notificación al grupo de revisores. Por favor, contáctenles directamente.

source: Only internal resources can be ingested.
es_es: Sólo se pueden ingerir recursos internos.

source: Ingest selected internal resources
es_es: Ingerir los recursos internos seleccionados

source: Resources added to the upload list: {0}.
es_es: Recursos añadidos a la lista de subida: {0}.

source: Resource upload failed: {0}. ID: {1}
es_es: Recurso con subida fallida: {0}. ID: {1}

source: Upload resource to ELRC-SHARE
es_es: Subir recurso a ELRC-SHARE

source: Mark as uploaded to ELRC-SHARE
es_es: Marcar como subido a ELRC-SHARE

source: You dont have the permission to run this action.
es_es: No tiene permiso para realizar esta acción para todos los recursos seleccionados.

source: Unmark as uploaded to ELRC-SHARE
es_es: Desmarcar como subido a ELRC-SHARE

source: Could not export resource "%(name)s" with primary key %(key)s.
es_es: No se ha podido exportar el recurso "%(name)s" con la clave principal %(key)s.

source: Export selected resource descriptions to XML
es_es: Exportar descripciones de recursos seleccionados a XML

source: Cancelled deleting the selected resources.
es_es: Se ha cancelado borrar los recursos seleccionados.

source: Successfully deleted %d resource.
es_es: Se ha eliminado correctamente el recurso %d.

source: Are you sure?
es_es: ¿Está seguro?

source: Delete resource
es_es: Eliminar recurso

source: Mark selected resources as deleted
es_es: Marcar los recursos seleccionados como eliminados

source: Cancelled adding editor groups.
es_es: Se ha cancelado añadir grupos editores.

source: Successfully added editor groups to %(success)i of the selected resources. %(failure)i resource editor groups were left unchanged due to missing permissions.
es_es: Ha añadido correctamente grupos editores a %(success)i de los recursos seleccionados. %(failure)i los grupos editores de recursos no se han cambiado por falta de permisos.

source: Successfully added editor groups to all selected resources.
es_es: Ha añadido correctamente grupos editores a todos los recursos seleccionados.

source: Add editor group
es_es: Añadir grupo editor

source: Add editor groups to selected resources
es_es: Añadir grupos editores a los recursos seleccionados

source: Cancelled removing editor groups.
es_es: Se ha cancelado eliminar grupos editores.

source: Successfully removed editor groups from the selected resources.
es_es: Ha eliminado correctamente los grupos editores de los recursos seleccionados.

source: Remove editor group
es_es: Eliminar grupo editor

source: Remove editor groups from selected resources
es_es: Eliminar grupos editores de los recursos seleccionados

source: Cancelled adding owners.
es_es: Se ha cancelado añadir propietarios.

source: Successfully added owners to %(success)i of the selected resources. %(failure)i resource owners were left unchanged due to missing permissions.
es_es: Se han añadido correctamente los propietarios a %(success)i de los recursos seleccionados. %(failure)i los propietarios de los recursos no se han cambiado por falta de permisos.

source: Successfully added owners to all selected resources.
es_es: Ha añadido correctamente propietarios a todos los recursos seleccionados.

source: Add owner
es_es: Añadir propietario

source: Add owners to selected resources
es_es: Añadir propietarios a los recursos seleccionados

source: Cancelled removing owners.
es_es: Se ha cancelado eliminar propietarios.

source: Successfully removed owners from the selected resources.
es_es: Ha eliminado correctamente los propietarios de los recursos seleccionados.

source: Remove owner
es_es: Eliminar propietario

source: Remove owners from selected resources
es_es: Eliminar propietarios de los recursos seleccionados

source: %(name)s object with primary key %(key)s does not exist.
es_es: El objeto %(name)s con la clave principal %(key)s no existe.

source: %(name)s object with primary key %(key)s does not have a StorageObject attached.
es_es: El objeto %(name)s con la clave principal %(key)s no tiene un StorageObject adjunto.

source: %(name)s object with primary key %(key)s is not a master-copy.
es_es: El objeto %(name)s con la clave principal %(key)s no es una copia maestra.

source: Upload resource: "%s"
es_es: Subir recurso: "%s"

source: Upload validation report: "%s"
es_es: Subir informe de validación: "%s"

source: Upload legal documentation: "%s"
es_es: Subir documentación legal: "%s"

source: %(name)s object with primary key %(key)s does not exist anymore.
es_es: El objeto %(name)s con la clave principal %(key)s ya no existe.
