Repository: DariaD/ELRI
Catalog: metashare/po_files/*/repository/locale/*/LC_MESSAGES/django.po
Languages: pt_pt

source: Organization
pt_pt: Organização

source: Organization name
pt_pt: Nome da organização

source: The full name of an organization
pt_pt: Nome completo da organização

source: Organization short name
pt_pt: Nome abreviado da organização

source: The short name (abbreviation, acronym etc.) used for an organization
pt_pt: A abreviação da organização utilizado pela organização

source: Department name
pt_pt: Nome do departamento

source: The name of the department or unit (e.g. specific university faculty/department, department/unit of a research organization or private company etc.)
pt_pt: Nome do departamento ou unidade (p.ex.: universidade especifica/departamento, departamento/unidade de pesquisa, organização, empresa privada etc.)

source: Groups information on communication details of a person or an organization
pt_pt: Agrupa a informação sobre detalhes de contacto de uma pessoa ou organização

source: Person
pt_pt: Pessoa

source: Surname
pt_pt: Nomes de família

source: The surname (family name) of a person related to the resource
pt_pt: Os nomes de família de uma pessoa relacionada com o recurso

source: Given name
pt_pt: Nomes próprios

source: The given name (first name) of a person related to the resource; initials can also be used
pt_pt: Nomes de próprios de uma pessoa relacionada com o recurso; Iniciais podem ser usadas

source: Sex
pt_pt: Género

source: The gender of a person related to or participating in the resource
pt_pt: A identidade de género da pessoa relacionada ou que participa no recurso

source: Position
pt_pt: Cargo na organização

source: The position or the title of a person if affiliated to an organization
pt_pt: A posição o o título da pessoa caso esteja afiliada a uma organização

source: Affiliation
pt_pt: Afiliação

source: Groups information on organization to whom the person is affiliated
pt_pt: Agrupa informação sobre organizações ás quais a pessoa está afiliada

source: Distribution
pt_pt: Distribuição

source: Availability
pt_pt: Disponibilidade

source: Specifies the availability status of the resource; restrictionsOfUse can be further used to indicate the specific terms of availability
pt_pt: Especifica o estado de disponibilidade do recurso; Restrições de utilização podem ser usadas para indicar termos especificos de disponibilidade

source: PSI
pt_pt: PSI - Public Sector Information

source: Indicates that the resource falls under the Public Sector Information regulations
pt_pt: Indica quais recursos estão ao abrigo do regulamento PSI - Public Sector Information

source: Allows uses besides DGT
pt_pt: Permite o uso para alem do DGT

source: Whether the resource can be used for purposes other than those of the DGT
pt_pt: Especifica se o recurso pode ser utilizado para propósitos outros que o DGT

source: Licences
pt_pt: Licenças

source: Groups information on licences for the resource; can be repeated to allow for different modes of access and restrictions of use (e.g. free for academic use, on-a-fee basis for commercial use, download of a sample for free use etc.)
pt_pt: Agrupa informação sobre licenças do recurso; pode ser repetida para permitir diferentes modos de acesso e restrições de uso (p.ex.: livre uso em contexto académico, licenciamento pago para uso comercial, descarregamento de amostra para utilização gratuita etc.)

source: Distribution medium
pt_pt: Meio de distribuição

source: Specifies the medium (channel) used for delivery or providing access to the resource
pt_pt: Especifica o meio (ou canal) usado para distribuição ou acesso ao recurso

source: Download location
pt_pt: Localização do download

source: Any url where the resource can be downloaded from; please, use if the resource is "downloadable" and you have not uploaded the resource in the repository
pt_pt: Qualquer URL onde o recurso possa ser descarregado; por favor, utilizar caso o recuso seja descarregavel e não tenha sido enviado como um recurso no repositório

source: Execution location
pt_pt: Localização da execução

source: Any url where the service providing access to a resource is being executed; please use for resources that are "accessibleThroughInterface" or "webExecutable"
pt_pt: Qualquer URL onde o serviço forneça acesso a um recurso que esteja a ser executável; por favor utilize recursos que sejam “accessibleThroughInterface” ou “webExecutable”

source: Attribution text
pt_pt: Texto de atribuição

source: Personal data included
pt_pt: Informação pessoal incluída

source: Specifies whether the resource contains or not personal data; this might mean that special handling of the resource is required (e.g. anonymisation)
pt_pt: Especifica se o recurso contem ou não dados pessoais; isto pode significar que cuidados especiais são necessários (p.ex.: anonimização)

source: Personal data additional
pt_pt: Informação pessoal adicional

source: If the resource includes personal data, this field can be used for entering more information, e.g. whether special handling of the resource is required (e.g. anonymisation, further request for use etc.)
pt_pt: Caso o recurso inclua dados pessoais, este campo pode ser usado para acrescentar informação (p.ex.: caso cuidados especiais sejam necessários, como anonimização ou pedido adicional de permissão de uso, etc.)

source: Sensitive data included
pt_pt: Dados sensíveis incluídos

source: Specifies whether the resource contains or not sensitive data; this might mean that special handling of the resource is required (e.g. anonymisation)
pt_pt: Especifica se o recurso contem ou não dados sensíveis; isto pode significar que cuidados especiais são necessários (p.ex.: anonimização)

source: Sensitive data additional
pt_pt: Dados sensíveis adicional

source: If the resource includes sensitive data, this field can be used for entering more information, e.g. whether special handling of the resource is required (e.g. anonymisation)
pt_pt: Caso um recurso contenha dados sensiveis, este campo pode ser usado para acrescentar informação (p.ex.: caso cuidados especiais sejam necessários, como anonimização ou pedido adicional de permissão de uso, etc.)

source: Specifies the costs that are required to access the resource, a fragment of the resource or to use a tool or service
pt_pt: Especifica os custos necessários para aceder ao recurso, um fragmento do recurso ou para usar a ferramenta ou serviço

source: IPR holder
pt_pt: Titular do IPR - Intelectual Property Rights

source: Groups information on a person or an organization who holds the full Intellectual Property Rights (Copyright, trademark etc.) that subsist in the resource. The IPR holder could be different from the creator that may have assigned the rights to the IPR holder (e.g. an author as a creator assigns her rights to the publisher who is the IPR holder) and the distributor that holds a specific licence (i.e. a permission) to distribute the work
pt_pt: Agrupa informações sobre uma pessoa ou organização que detém os Direitos de Propriedade Intelectual completos (Copyright, marca comercial etc.) que subsistem no recurso. O detentor destes direitos pode ser diferente do criador que pode ter atribuído os direitos ao detentor do IPR (por exemplo, um autor como criador atribui seus direitos ao editor que detém o IPR) e ao distribuidor que detém uma licença específica (ou seja, uma permissão) para distribuir a obra

source: International/National Data Licences
pt_pt: Licenças de dados Nacionais/Internacionais

source: National Data Licences
pt_pt: Licenças de dados nacionais

source: International Software Licences
pt_pt: Licenças de software internacionais

source: International Software & Data Licences
pt_pt: Licenças de dados e software internacionais

source: Other
pt_pt: Outros

source: Licence
pt_pt: Licenças

source: The licence of use for the resource; for an overview of licences, please visit: https://www.elrc-share.eu/info/#Licensing_LRs
pt_pt: Licença para uso do recurso; para uma visão global das licenças disponíveis, vidé: https://www.elrc-share.eu/info/#Licensing_LRs

source: Other Licence Name
pt_pt: Outro nome da licença

source: The name with which a licence is known; to be used for licences not included in the pre-defined list of recommended licences
pt_pt: O nome pelo o qual a licença é conhecida; para ser utilizado para licenças não incluídas na lista pré-definida de licenças recomendadas

source: Other licence terms text
pt_pt: Texto para outras licenças

source: Used for inputting the text of licences that are not included in the pre-defined list or terms of use statements associated with a resource
pt_pt: Usado para acrescentar texto de licenças que não estão incluídas na lista pré-definida ou termos de uso associados com o recurso

source: Other licence terms URL
pt_pt: URL para termos adicionais

source: Used to provide a hyperlink to a url containing the text of a licence not included in the predefined list or describing the terms of use for a language resource
pt_pt: Usado para fornecer uma ligação electrónica para o texto de uma licença que não está incluído na lista pré-definida de termos de uso para o recurso linguistico

source: Conditions of Use
pt_pt: Condições de uso

source: Specifies terms and conditions of use (e.g. attribution, payment etc.) imposed by the licence
pt_pt: Especifica termos e condições de uso (p.ex.: atribuição, pagamento, etc.) impostos pela licença

source: Terms for Public Domain resources
pt_pt: Termos para recursos de domínio publico

source: The resource is free of all known legal restrictions.
pt_pt: O recurso encontra-se livre de qualquer restrição legal conhecida.

source: Terms for PSI-compliant resources
pt_pt: Termos pora recursos conformes á regulação PSI

source: Used for resources that fall under the scope of PSI (Public Sector Information) regulations, and for which no further information is required or available. For more information on the EU legislation on the reuse of Public Sector Information, see here: https://ec.europa.eu/digital-single-market/en/european-legislation-reuse-public-sector-information.
pt_pt: Usado para recursos abrangidos pelos regulamentos PSI (Informações do Sector Público) e para os quais nenhuma informação adicional é necessária ou disponível. Para mais informações sobre a legislação da UE sobre a reutilização da informação do sector público, vidé: https://ec.europa.eu/digital-single-market/en/european-legislation-reuse-public-sector-information.

source: Character encoding
pt_pt: Codificação de caracteres

source: The name of the character encoding used in the resource or accepted by the tool/service
pt_pt: Nome da codificação de caracteres utilizada pelo recurso ou aceite pela ferramenta/serviço

source: Size per character encoding
pt_pt: Tamanho por codificação de caracteres

source: Provides information on the size of the resource parts with different character encoding
pt_pt: Fornece informações sobre o tamanho das partes do recurso com diferentes codificações de caracteres

source: Indicates whether the resource includes one, two or more languages
pt_pt: Indica caso o recurso inclua uma, duas ou mais línguas

source: Provides further information on multilinguality of a resource in free text
pt_pt: Fornece mais informação sobre a multilingualidade de um recurso em texto livre

source: Language variety
pt_pt: Variedade linguistica

source: Language variety type
pt_pt: Tipo de variedade linguistica

source: Specifies the type of the language variety that occurs in the resource or is supported by a tool/service
pt_pt: Especifica o tipo de variedade linguistica no recurso ou que é suportado pela ferramenta ou serviço

source: Language variety name
pt_pt: Nome da variedade linguistica

source: The name of the language variety that occurs in the resource or is supported by a tool/service
pt_pt: Nome da variedade linguistica no recurso ou suportado pela ferramenta ou serviço

source: Size per language variety
pt_pt: Tamanho por variedade linguistica

source: Provides information on the size per language variety component
pt_pt: Oferece informações sobre o tamanho por componente de variedade linguistica

source: Language
pt_pt: Idioma

source: Language identifier
pt_pt: Identificador do idioma

source: The identifier of the language that is included in the resource or supported by the tool/service, according to the IETF BCP47 guidelines
pt_pt: Identificador da língua incluída no recurso ou suportada pela ferramenta ou serviço, de acordo com as regras IETF BCP47

source: Language name
pt_pt: Nome do idioma

source: A human understandable name of the language that is used in the resource; the name is selected according to the IETF BCP47 specifications
pt_pt: Um nome compreensível por humanos do idioma usado no recurso; o nome é selecionado de acordo com as especificações IETF BCP47

source: A human understandable name of the script used for the resource, according to the IETF BCP47 specifications; the element is optional and should only be used for extraordinary cases (e.g. transcribed text in IPA etc.)
pt_pt: Um nome compreensível por humanos do guião usado no recurso, de acordo com as especificações IETF BCP47, este elemento é opcional e só deve ser usado em casos extraordinários (p.ex.: texto transcrito no IPA etc.)

source: Name of the region where the language of the resource is spoken (e.g. for English as spoken in the US or the UK etc.)
pt_pt: Nome da região onde o idioma do recurso é falado (p.ex.: Inglês é falado no Reino Unido, Estados Unidos, etc.)

source: Variants
pt_pt: Variantes

source: Name of the variant of the language of the resource is spoken (according to IETF BCP47)
pt_pt: Nome da variante do idioma do recurso (de acordo com IETF BCP47)

source: Size per language
pt_pt: Tamanho por idioma

source: Provides information on the size per language component
pt_pt: Fornece informação sobre o tamanho por componente de idioma

source: Groups information on language varieties occurred in the resource (e.g. dialects)
pt_pt: Agrupa informação sobre variedades de um idioma que ocorrem num idioma (p.ex.: dialectos)

source: Language Set
pt_pt: Conjunto de idiomas

source: Project
pt_pt: Projecto

source: Project name
pt_pt: Nome do projecto

source: The full name of a project related to the resource
pt_pt: Nome completo de um projecto relacionado com o recurso

source: Project short name
pt_pt: Nome abreviado do projecto

source: A short name or abbreviation of a project related to the resource
pt_pt: Um nome curto ou abreviação de um projecto relacionado com o recurso

source: Project id
pt_pt: ID do projecto

source: An unambiguous referent to a project related to the resource
pt_pt: Uma referencia inequívoca referente a um projecto relacionado com o recurso

source: A URL used as homepage of an entity (e.g. of a person, organization, resource etc.) and/or where an entity (e.g.LR, document etc.) is located
pt_pt: Um URL usado como página inicial de uma entidade (p.ex.: uma pessoa, organização, recurso, etc.) e/ou onde uma entidade (p.ex.: LR, documento, etc.) está localizada

source: Funding type
pt_pt: Tipo de financiamento

source: Specifies the type of funding of the project
pt_pt: Especifica o tipo de financiamento do projecto

source: Funder
pt_pt: Financiador

source: The full name of the funder of the project
pt_pt: O nome completo do projecto

source: Funding country
pt_pt: País financiador

source: The name of the funding country, in case of national funding as mentioned in ISO3166
pt_pt: Nome do país financiador, no caso de financiamento nacional, como mencionado no ISO3166

source: Funding country identifier
pt_pt: Identificador do país financiador

source: The identifier of the funding country, in case of national funding as mentioned in ISO3166
pt_pt: Identificador do país financiador, no caso de financiamento nacional, como mencionado no ISO3166

source: Project start date
pt_pt: Data de inicio do projecto

source: The starting date of a project related to the resource
pt_pt: Data de inicio de um projecto relacionado com o recurso

source: Project end date
pt_pt: Data de fim do projecto

source: The end date of a project related to the resource
pt_pt: A data de fim de um projecto relacionado com o recuros

source: Corpus text
pt_pt: Corpo do texto

source: Media type
pt_pt: Tipo de meio

source: Specifies the media type of the resource and basically corresponds to the physical medium of the content representation. Each media type is described through a distinctive set of features. A resource may consist of parts attributed to different types of media. A tool/service may take as input/output more than one different media types.
pt_pt: Especifica o tipo de meio do recurso e corresponde básicamente ao meio físico da representação de conteúdo. Cada tipo de meio é descrito por um conjunto distinto de recursos. Um recurso pode consistir em partes atribuídas a diferentes tipos de meio. Uma ferramenta/serviço pode ter como input/output mais de um tipo de meio diferente.

source: Groups information on the number of languages of the resource part and of the way they are combined to each other
pt_pt: Agrupa informação sobre o numero de idiomas de um recurso

source: Groups together information on the resource creation (e.g. for corpora, selection of texts/audio files/ video files etc. and structural encoding thereof; for lexica, construction of lemma list etc.)
pt_pt: Agrupa informação sobre a criação de um recurso (p.ex.: para corpora, seleção de textos/arquivos de áudio/arquivos de vídeo, etc. e codificação estrutural dos mesmos; para lexica, construção de lista de lemma etc.)

source: Text format
pt_pt: Formato do texto

source: Data format
pt_pt: Formato da data

source: The data format (usually corresponding to the mime-type) of the resource which is a formalized specifier for the format included or a data format (mime-type) that the tool/service accepts, preferrably in conformance with the values of the IANA (Internet Assigned Numbers Authority); you can select one of the pre-defined values or add a value, PREFERABLY FROM THE IANA MEDIA MIMETYPE RECOMMENDED VALUES (http://www.iana.org/assignments/media-types/media-types.xhtml)
pt_pt: Formato de dados (geralmente correspondem ao tipo mime) do recurso que é um especificador formalizado para o formato incluído ou um formato de dados (tipo mime) que a ferramenta/serviço aceita, de preferência em conformidade com os valores da IANA (Internet Assigned Numbers Authority); Pode selecionar um dos valores pré-definidos ou adicionar um valor, PREFERENCIALMENT DOS VALORES RECOMENDADOS DO MIMETYPE DA IANA MEDIA (http://www.iana.org/assignments/media-types/media-types.xhtml)

source: Size per text format
pt_pt: Tamanho por formato de texto

source: Provides information on the size of the resource parts with different format
pt_pt: Fornece informações sobre o tamanho do recurso com diferentes formatos

source: Text classification
pt_pt: Classificação de texto

source: Text genre
pt_pt: Género de texto

source: Genre: The conventionalized discourse or text types of the content of the resource, based on extra-linguistic and internal linguistic criteria
pt_pt: Género: O discurso convencionado ou tipos de texto do conteúdo do recurso, com base em critérios internos linguísticos e extra-linguísticos.

source: Text type
pt_pt: Tipo de texto

source: Specifies the type of the text according to a text type classification
pt_pt: Especifica o tipo de texto de acordo com um tipo de classificação de texto

source: Size per text classification
pt_pt: Tamanho por classificação de texto

source: Provides information on size of resource parts with different text classification
pt_pt: Fornece informação sobre o tamanho de partes do recurso com diferentes classificações de texto

source: Language description encoding
pt_pt: Codificação de descrição de idioma

source: Encoding level
pt_pt: Nível de codificação

source: Information on the linguistic levels covered by the resource (grammar or lexical/conceptual resource)
pt_pt: Informação sobre os níveis linguísticos abrangidos pelo recurso (gramática ou lexical/recurso conceptual)

source: Name of the theoretic model applied for the creation/enrichment of the resource, and/or reference (URL or bibliographic reference) to informative material about the theoretic model used
pt_pt: Nome do modelo teórico aplicado para a criação/enriquecimento do recurso, e/ou referência (URL ou referência bibliográfica) para material informativo sobre o modelo teórico utilizado

source: Formalism
pt_pt: Formalismo

source: Reference (name, bibliographic reference or link to url) for the formalism used for the creation/enrichment of the resource (grammar or tool/service)
pt_pt: Referência (nome, referência bibliográfica ou URL) para o formalismo utilizado para a criação/enriquecimento do recurso (gramática ou ferramenta/serviço)

source: Task
pt_pt: Ferramenta

source: An indication of the task performed by the grammar
pt_pt: Indicação da tarefa executada pela gramática

source: Language description text
pt_pt: Texto de descrição de idioma

source: Lexical conceptual resource encoding
pt_pt: Codificação conceptual de recurso léxico

source: Information on the contents of the lexicalConceptualResource as regards the linguistic level of analysis
pt_pt: Informação sobre o conteúdo do recurso léxico/conceptual no que se refere ao nível linguístico de análise

source: Linguistic information
pt_pt: Informação linguistica

source: A more detailed account of the linguistic information contained in the lexicalConceptualResource
pt_pt: Informação mais detalhada da informação linguística contida no recurso léxico-conceptual

source: External reference
pt_pt: Referencia externa

source: Another resource to which the lexicalConceptualResource is linked (e.g. link to a wordnet or ontology)
pt_pt: Outro recurso sobre o qual o recurso léxico-conceptual está associado (p.ex.: link para uma wordnet ou ontologia)

source: Extratextual information
pt_pt: Informação extra-textual

source: Extratextual information unit
pt_pt: Unidade de informação extra-textual

source: The unit of the extratextual information contained in the lexical conceptual resource
pt_pt: Unidade da informação extra-textual contida no recurso léxico-conceptual

source: Lexical conceptual resource text
pt_pt: Texto do recurso léxico-conceptual

source: Resource type
pt_pt: Tipo do recurso

source: The type of the resource that a tool or service takes as input or produces as output
pt_pt: O tipo do recurso que a ferramenta ou serviço usa como input ou produz como output

source: Domain set
pt_pt: Tipo de dominio

source: A name or a url reference to the resource (ontology, tagset, term lexicon etc.) used in the annotation of the resource or used by the tool/service
pt_pt: Nome ou URL para o recurso (ontologia, conjunto de tags, termo léxico etc.) usado na anotação do recurso ou usado pela ferramenta/serviço

source: Specifies the standards or the best practices to which the resource used for the annotation conforms
pt_pt: Especifica os standards ou melhores práticas às quais o recurso usado para a anotação está em conformidade

source: Tool service evaluation
pt_pt: Avaliação do serviço/ferramenta

source: Evaluated
pt_pt: Avaliado

source: Indicates whether the tool or service has been evaluated
pt_pt: Indica caso a ferramenta ou serviço tenha sido avaliado

source: Evaluation level
pt_pt: Nível de avaliação

source: Indicates the evaluation level
pt_pt: Indica o nível de avaliação

source: Evaluation criteria
pt_pt: Critérios de avaliação

source: Defines the criteria of the evaluation of a tool
pt_pt: Define os critérios de avaliação da ferramenta

source: Evaluation measure
pt_pt: Medida da avaliação
