Repository: DariaD/ELRI
Catalog: metashare/po_files/*/repository/locale/*/LC_MESSAGES/django.po
Languages: pt_pt

source: Defines whether the evaluation measure is human or automatic
pt_pt: Define se a avaliação é humana ou automática

source: Evaluation report
pt_pt: Relatório de avaliação

source: A bibliographical record of or link to a report describing the evaluation process, tool, method etc. of the tool or service
pt_pt: Um registro bibliográfico ou link para um relatório descrevendo o processo de avaliação, ferramenta, método etc. da ferramenta ou serviço

source: Evaluation tool
pt_pt: Ferramenta de avaliação

source: The name or id or url of the tool used for the evaluation of the tool or service
pt_pt: Nome ou identificação ou URL da ferramenta usada para a avaliação da ferramenta ou serviço

source: Evaluation details
pt_pt: Detalhes da avaliação

source: Provides further information on the evaluation process of a tool or service
pt_pt: Fornece informações adicionais sobre o processo de avaliação de uma ferramenta ou serviço

source: Evaluator
pt_pt: Avaliador

source: Groups information on person or organization that evaluated the tool or service
pt_pt: Agrupa informações sobre pessoa ou organização que avaliou a ferramenta ou serviço

source: Tool service operation
pt_pt: Operação de manutenção da ferramenta

source: Operating system
pt_pt: Sistema operativo

source: The operating system on which the tool will be running
pt_pt: Sistema operativo na qual a aplicação vai correr

source: Groups together information on the dependencies (requirements) of a tool or a language description
pt_pt: Agrupa informações sobre as dependências (requisitos) de uma ferramenta ou uma descrição de linguagem

source: Tool service creation
pt_pt: Criação da manutenção da ferramenta

source: Implementation language
pt_pt: Linguagem de implementação

source: The programming languages needed for allowing user contributions, or for running the tools, in case no executables are available
pt_pt: Linguagens de programação necessárias para permitir contribuições do utilizador ou para executar as ferramentas, caso nenhum executável esteja disponível

source: Creation details
pt_pt: Detalhes de criação

source: Provides additional information on the creation of a tool or service
pt_pt: Fornece informações adicionais sobre a criação de uma ferramenta ou serviço

source: Resource component
pt_pt: Componente do recurso

source: Lexical conceptual resource
pt_pt: Recurso lexical conceitual

source: Specifies the type of the resource being described
pt_pt: Especifica o tipo do recurso descrito

source: Lexical conceptual resource type
pt_pt: Tipo de recurso lexical conceitual

source: Specifies the subtype of lexicalConceptualResource
pt_pt: Especifica o sub-tipo de Recurso Lexical Conceitual

source: Lexical / Conceptual resource encoding
pt_pt: Codificação de recursos Lexical/Conceitual

source: Groups all information regarding the contents of lexical/conceptual resources
pt_pt: Agrupa todas as informações sobre o conteúdo de recursos lexicais / conceituais

source: Media type component of lexical / conceptual resource
pt_pt: Componente de tipo de meio do recurso léxico/conceitual

source: Language description
pt_pt: Descrição do idioma

source: Language description type
pt_pt: Tipo de descrição de idioma

source: The type of the language description
pt_pt: Tipo da descrição do idioma

source: Groups information on the media type-specific components for language descriptions
pt_pt: Agrupa informações sobre os componentes específicos do tipo de meio para descrições de idiomas

source: Tool / Service type
pt_pt: Tipo de ferramenta/serviço

source: Specifies the type of the tool or service
pt_pt: Especifica o tipo da ferramenta ou serviço

source: Function
pt_pt: Função

source: Specifies the function/operation/task that a tool or web service performs
pt_pt: Especifica a função/operação/tarefa que uma ferramenta ou serviço da Web executa

source: Language dependent
pt_pt: Depende do idioma

source: Indicates whether the operation of the tool or service is language dependent or not
pt_pt: Indica se a operação da ferramenta ou serviço depende do idioma ou não

source: Tool / Service operation
pt_pt: Operação de ferramenta/serviço

source: Groups together information on the operation of a tool or service
pt_pt: Agrupa informações sobre a operação de uma ferramenta ou serviço

source: Tool / Service evaluation
pt_pt: Avaliação de ferramentas/serviços

source: Groups together information on the evaluation status of a tool or service
pt_pt: Agrupa informações sobre o status de avaliação de uma ferramenta ou serviço

source: Tool / Service creation
pt_pt: Criação de ferramentas/serviços

source: Groups together information on the creation of a tool or service
pt_pt: Agrupa informações sobre a criação de uma ferramenta ou serviço

source: Corpus
pt_pt: Corpo

source: Media type component of corpus
pt_pt: Tipo de meio do corpo

source: Used to specify the media type specific to corpora and group together the relevant information
pt_pt: Usado para especificar o tipo de meio específico para corpora e agrupar as informações relevantes

source: Language description media
pt_pt: Meio de descrição do idioma

source: Language description text component
pt_pt: Componente de texto de descrição do idioma

source: Groups together all information relevant to the text module of a language description (e.g. format, languages, size etc.); it is obligatory for all language descriptions
pt_pt: Agrupa todas as informações relevantes ao módulo de texto de uma descrição de idioma (p.ex.: formato, idiomas, tamanho etc.); é obrigatório para todas as descrições de linguagem

source: Lexical conceptual resource media
pt_pt: Meio de recurso léxico/conceitual

source: Lexical / Conceptual resource text component
pt_pt: Componente de texto do recurso léxico/conceitual

source: Groups information on the textual part of the lexical/conceptual resource
pt_pt: Agrupa informações sobre a parte textual do recurso léxico/conceitual

source: Specifies the application domain of the resource or the tool/service
pt_pt: Especifica o domínio de aplicativo do recurso ou da ferramenta/serviço

source: Subdomain identifier
pt_pt: Identificador de subdomínio

source: Resource Type
pt_pt: Tipo do recurso

source: Media Type
pt_pt: Tipo de meio

source: Use Is NLP Specific
pt_pt: Uso é especifico ao NLP

source: Linguality Type
pt_pt: Tipo de lingualidade

source: Multilinguality Type
pt_pt: Tipo de multilingualidade

source: Modality Type
pt_pt: Tipo de Modalidade

source: Data Format
pt_pt: Formato dos dados

source: Annotation Type
pt_pt: Tipo de anotação

source: Language Description Type
pt_pt: Tipo da descrição de idioma

source: Encoding Level
pt_pt: Nível de codificação

source: Grammatical Phenomena Coverage
pt_pt: Cobertura de Fenomenos Gramáticais

source: Lexical/Conceptual Resource Type
pt_pt: Tipo de recurso léxico/conceitual

source: Linguistic Information
pt_pt: Informação de linguagem

source: Tool/Service Type
pt_pt: Tipo de Ferramenta/Serviço

source: Tool/Service Subtype
pt_pt: Subtipo de ferramenta/Serviço

source: Language Dependent
pt_pt: Dependente de idioma

source: InputInfo/OutputInfo Resource Type
pt_pt: Tipo de recurso InputInfo/OutputInfo

source: InputInfo/OutputInfo Media Type
pt_pt: Tipo de meio InputInfo/OutputInfo

source: Appropriateness For DSI
pt_pt: Adequação para o DSI

source: Publication Status
pt_pt: Estado da publicação

source: Text Genre
pt_pt: Gênero de texto

source: Text Type
pt_pt: Tipo de texto

source: Enter a valid year value which conforms to the XML Schema "gYear" type (see http://www.w3.org/TR/xmlschema-2/#gYear). "{}" is not valid.
pt_pt: Digite um valor de ano válido que esteja de acordo com o tipo “gYear” do Esquema XML (vidé: http://www.w3.org/TR/xmlschema-2/#gYear). “{}” não é válido.

source: The character at position {char_pos} (&#x{char_code:0>4x};) must not be used. Enter a string consisting of only characters that match the Char production from XML 1.0 (Second Edition), cf. http://www.w3.org/TR/2000/WD-xml-2e-20000814#NT-Char.
pt_pt: O caractere na posição {char_pos} (&#x{char_code:0>4x};) não pode ser utilizado. Insira caracteres que correspondam a Char production do XML 1.0 (Segunda edição), vidé http://www.w3.org/TR/2000/WD-xml-2e-20000814#NT-Char.

source: Enter a valid language code as the key for each pair. "{}" is not valid.
pt_pt: Digite um código de idioma válido como a chave de cada par. “{}” não é válido.

source: This field is required.
pt_pt: Este campo é obrigatório.

source: This field accepts only number values (without commas)
pt_pt: Este campo aceita apenas valores numéricos (sem vírgulas)

source: Please edit the attribution text template
pt_pt: Edite o modelo de texto de atribuição

source: There was an error sending out the request email.
pt_pt: Ocorreu um erro no envio do email com o pedido.

source: You have successfully sent a message to the resource contact person.
pt_pt: Enviou com sucesso uma mensagem para a pessoa de contato do recurso.

source: New submitted contributions
pt_pt: Novas contribuições enviadas

source: You have new submitted contributed resources on elrc-share.eu
pt_pt: Tem novos recursos contribuídos enviados em elrc-share.eu
