Repository: DariaD/ELRI
Catalog: metashare/po_files/*/repository/locale/*/LC_MESSAGES/django.po
Languages: pt_pt

source: This value must be either True or False.
pt_pt: O valor tem que ser True ou False (Verdadeiro ou Falso).

source: Boolean (Either True or False)
pt_pt: Booleana (Quer True ou False [Verdadeiro ou Falso])

source: A single field must be at most {0} characters long (was {1}).
pt_pt: Cada campo tem que ter no máximo {0} caracteres (tem {1}).

source: A key must be at most {1} characters long, "{0}" has {2} characters.
pt_pt: A chave tem que ser pelo menos {1} caracteres, “{0}” tem {2} caracteres.

source: The corresponding value for "{0}" must be at most {1} characters long (was {2}).
pt_pt: O valor correspondente para {0}” tem que ter pelo menos {1} caracteres (tem {2}).

source: Keys must not be empty.
pt_pt: Chave não pode estar vazia.

source: Values must not be empty.
pt_pt: Valores não podem estar vazios.

source: Ignoring an unknown filter from your query: %s
pt_pt: Ignora um filtro desconhecido da sua pesquisa: %s

source: Conditions of use:
pt_pt: Condições de uso:

source: direct download available
pt_pt: Download directo disponível

source: no direct download available
pt_pt: nenhum download directo disponível

source: I agree to these licence terms and would like to download the resource.
pt_pt: Concordo com os termos desta licença e gostaria de fazer o download do recurso.

source: Your e-mail
pt_pt: O seu endereço electrónico

source: Your message
pt_pt: A sua mensagem

source: Not a valid emailAddress value.
pt_pt: Não é um endereço electrónico válido.

source: Not a valid URL value (must not contain non-ASCII characters, for example; see also RFC 2396).
pt_pt: Não é um URL válido (não pode conter caracteres não-ASCII, por exemplo; ver RFC 2396).

source: EU
pt_pt: UE

source: More
pt_pt: Mais

source: Resource
pt_pt: Recurso

source: Identification
pt_pt: Identificação

source: Groups together information needed to identify the resource
pt_pt: Agrupa informação necessária para identificar o recurso

source: Contact person
pt_pt: Pessoa de contacto

source: Groups information on the person(s) that is/are responsible for providing further information regarding the resource
pt_pt: Agrupa informação sobre a pessoa(s) que está responsável por dar mais informações sobre o recurso

source: Metadata
pt_pt: Meta-dados

source: Groups information on the metadata record itself
pt_pt: Agrupa informação sobre o registo dos próprios mata-dados

source: Version
pt_pt: Versão

source: Groups information on a specific version or release of the resource
pt_pt: Agrupa informação sobre uma versão especifica ou divulgação do recurso

source: Resource creation
pt_pt: Criação do recurso

source: Groups information on the creation procedure of a resource
pt_pt: Agrupa informação sobre o procedimento de criação de um recurso

source: Resource documentation
pt_pt: Documentação do Recurso

source: Groups together information on any document describing the resource
pt_pt: Agrupa informação sobre qualquer documento que descreva o recurso

source: Resource component type
pt_pt: Tipo de componente do recurso

source: Used for distinguishing between resource types
pt_pt: Usado para distinguir entre diferentes tipos de recurso

source: Size
pt_pt: Tamanho

source: Specifies the size of the resource with regard to the SizeUnit measurement in form of a number
pt_pt: Especifica o tamanho do recurso relativa à medição SizeUnit em forma numérica

source: Size unit
pt_pt: Tamanho da unidade

source: Specifies the unit that is used when providing information on the size of the resource or of resource parts
pt_pt: Especifica a unidade usada ao dar informação sobre o tamanho de um recurso ou partes de um recuso

source: Resource name
pt_pt: Nome do Recurso

source: The full name by which the resource is known; the element can be repeated for the different language versions using the "lang" attribute to specify the language.
pt_pt: O nome completo do recurso é conhecido; o elemento pode ser repetido em diferentes idiomas usando o atributo “lang” para especificar o idioma.

source: Description
pt_pt: Descrição

source: Provides the description of the resource in prose; the element can be repeated for the different language versions using the "lang" attribute to specify the language.
pt_pt: Oferece uma descrição do recurso em prosa; o elemento pode ser repetido para diferentes idiomas usando o atributo “lang” para especificar o idioma.

source: Resource short name
pt_pt: Abreviação do nome do recurso

source: The short form (abbreviation, acronym etc.) used to identify the resource; the element can be repeated for the different language versions using the "lang" attribute to specify the language.
pt_pt: Abreviação usada para identificar o recurso; o elemento pode ser repetido para diferentes idiomas usando o atributo “lang” para especificar o idioma.

source: A Web page that can be navigated to in a Web browser to gain access to the resource, its distributions and/or additional information
pt_pt: Sitío web navegavel que permite o acesso ao recurso, as suas distribuições e/ou informação adicional

source: An unambiguous referent to the resource within META-SHARE; it reflects to the unique system id provided automatically by the MetaShare software
pt_pt: Referencia não-ambígua ao recurso dentro do META-SHARE; reflexo do sistema de identificações únicas oferecido automaticamente pelo software MetaShare

source: Reference to the unique ISLRN number of the resource; if the resource has not been assigned an ISLRN yet, you may request for one at: http://www.islrn.org/
pt_pt: Referência ao ISLRN único do recurso; caso o recurso não tenha sido atribuído ao ISLRN, pode pedir um identificador em: http://www.islrn.org/

source: Identifier
pt_pt: Identificador

source: Reference to a PID, DOI or an internal identifier used by the resource provider for the resource
pt_pt: Referência a um PID, DOI ou a um identificador interno usado pelo fornecedor do recurso

source: Appropriateness for DSI
pt_pt: Grau de adequação para DSI (Digital Service Infrastructure; Infraestrutura para Serviços Digitais)

source: Specifies whether the resource is appropriate for use in one or more of the DSIs (Digital Service Infrastructures)
pt_pt: Especifica se o recurso é apropriado para uso em uma ou mais DSI’s (Digital Service Infrastructure; Infraestrutura para Serviços Digitais)

source: Any string, usually a number, that identifies the version of a resource
pt_pt: Qualquer valor (ou string) que identifique a versão do recurso (normalmente valores numéricos)

source: Last date updated
pt_pt: Data da última actualização

source: Date of the last update of the version of the resource
pt_pt: Data da última actualização da versão do recurso

source: Validation
pt_pt: Validação

source: Validated
pt_pt: Validado

source: Specifies the validation status of the resource
pt_pt: Especifica o estado da validação do recurso

source: Validation report
pt_pt: Relatório de validação

source: A short account of the validation details or a bibliographic reference to a document with detailed information on the validation process and results
pt_pt: Resumo da validação ou referência bibliográfica a um documento com informação detalhada do processo de validação e seus resultados

source: Validator
pt_pt: Validador

source: Groups information on the person(s) or the organization(s) that validated the resource
pt_pt: Agrupa informação sobre a(s) pessoa(s) ou organização(ões) que validaram o recurso

source: Created using ELRC services
pt_pt: Criado usando serviços ELRC

source: Specifies whether ELRC services have been exploited in the creation process of the resource; if so, please specify the services used in the description field of the metadata record
pt_pt: Especifica se serviços ELRC foram explorados no processo de criação do recurso; se sim, por favor especifique os serviços utilizados no campo de descrição nos registos de meta-dados

source: Anonymized
pt_pt: Anonimizado

source: Declares whether the resource has been anonymized
pt_pt: Declara caso o recurso tenha sido anonimizado

source: Resource creator
pt_pt: Criador do recurso

source: Groups information on the person or the organization that has created the resource
pt_pt: Agrupa informação sobre a pessoa ou organização que criou o recurso

source: Funding project
pt_pt: Projecto financiado

source: Groups information on the project that has funded the resource
pt_pt: Agrupa informação sobre o projecto que tem um recurso financiado

source: Creation start date
pt_pt: Data de início da criação

source: The date in which the creation process was started
pt_pt: Data na qual o processo de criação teve inicio

source: Creation end date
pt_pt: Data de fim da criação

source: The date in which the creation process was completed
pt_pt: Data na qual o processo de criação ficou completo

source: Creation
pt_pt: Criação

source: Original source
pt_pt: Fonte original

source: The name, the identifier or the url of thethe original resources that were at the base of the creation process of the resource
pt_pt: O nome, identificador ou o link dos recursos originais que estão na origem do processo de criação do recurso

source: Creation mode
pt_pt: Modo de criação

source: Specifies whether the resource is created automatically or in a manual or interactive mode
pt_pt: Especifica caso o recurso seja criado automaticamente, manualmente ou interactivamente

source: Creation mode details
pt_pt: Detalhes do modo de criação

source: Provides further information on the creation methods and processes
pt_pt: Fornece mais informação sobre métodos de criação e processos

source: Creation tool
pt_pt: Ferramenta de criação

source: The name, the identifier or the url of the tool used in the creation process
pt_pt: O nome, identificador ou URL da ferramenta usada no processo de criação

source: Metadata creation date
pt_pt: Data de criação dos meta-dados

source: The date of creation of this metadata description (automatically inserted by the MetaShare software)
pt_pt: Data de criação da descrição de meta-dados (inserida automaticamente pelo software MetaShare)

source: Metadata creator
pt_pt: Criador de meta-dados

source: Groups information on the person that has created the metadata record
pt_pt: Agrupa informação sobre a pessoa que criou o registo de meta-dados

source: Metadata language
pt_pt: Idioma dos meta-dados

source: The name of the language in which the metadata description is written, according to IETF BCP47
pt_pt: Idioma no qual os meta-dados foram escritos, de acordo com o IETF BCP47

source: Metadata language identifier
pt_pt: Identificador de idioma dos meta-dados

source: The identifier of the language in which the metadata description is written according to IETF BCP47
pt_pt: Identificador do idioma no qual a descrição dos meta-dados foi escrita de acordo com o IETF BCP47

source: Metadata last date updated
pt_pt: Ultima actualização dos meta-dados

source: The date of the last updating of the metadata record (automatically inserted by the repo software)
pt_pt: Data da última actualiação do registo de meta-dados (inserido automaticamente pelo software repo)

source: Documentation
pt_pt: Documentação

source: Document
pt_pt: Documento

source: Document type
pt_pt: Tipo de documento

source: Specifies the type of the document provided with or related to the resource
pt_pt: Especifica o tipo de documento fornecido ou relacionado com o recuros

source: Title
pt_pt: Titulo

source: The title of the document reporting on the resource
pt_pt: O titulo do documento referente ao recurso

source: Author
pt_pt: Autor

source: The name(s) of the author(s), in the format described in the document
pt_pt: O nome(s) do(s) autores, no formato descrito do documento

source: The name of the editor as mentioned in the document
pt_pt: O nome do editor como mencionado no documento

source: Year (of publication)
pt_pt: Ano (da publicação)

source: The year of publication or, for an unpublished work, the year it was written
pt_pt: Ano da publicação ou, para trabalhos não publicados, o ano em que foi escrito

source: Publisher
pt_pt: Editor

source: The name of the publisher
pt_pt: Nome do edito

source: Book title
pt_pt: Titulo do livro

source: The title of a book, part of which is being cited
pt_pt: Titulo de um livro, parte do qual está a ser citado

source: Journal
pt_pt: Diário

source: A journal name. Abbreviations could also be provided
pt_pt: Nome do diário. Abreviações também podem ser fornecidas

source: Specifies the volume of a journal or multivolume book
pt_pt: Especifica o volume de um diário ou colecção com vários volumes

source: Series
pt_pt: Série

source: The name of a series or set of books. When citing an entire book, the title field gives its title and an optional series field gives the name of a series or multi-volume set in which the book is published
pt_pt: O nome de uma série de livros. Ao citar um livro inteiro, o campo do titulo dá o título e um campo opcional para a série dá o nome a uma série ou colecção de volumes entre a qual o livro se encontra publicado

source: Pages
pt_pt: Páginas

source: One or more page numbers or range of page numbers
pt_pt: Uma ou mais números de página ou conjunto de números de página

source: Edition
pt_pt: Edição

source: The edition of a book
pt_pt: A ediçao de um livro

source: Conference
pt_pt: Conferencia

source: The name of the conference in which the document has been presented
pt_pt: O nome da conferencia na qual o documento foi apresentado

source: A digital object identifier assigned to the document
pt_pt: Identificador de objecto digital atribuído ao documento

source: URL (Landing page)
pt_pt: URL

source: A URL used as homepage of an entity (e.g. of a person, organization, resource etc.); it provides general information (for instance in the case of a resource, it may present a description of the resource, its creators and possibly include links to the URL where it can be accessed from)
pt_pt: Um URL usado como sítio de uma entidade (por exemplo, de uma pessoa, organização, recurso, etc.);fornece informações gerais (por exemplo, no caso de um recurso, pode apresentar uma descrição do recurso, seus criadores e, possivelmente, incluir links para o URL de acesso)

source: The International Standard Serial Number used to identify a journal
pt_pt: O International Standard Serial Number usado para identificar uma publicação

source: The International Standard Book Number
pt_pt: O International Standard Book Number - Standard Internacional de Seriação de Livros

source: Keywords
pt_pt: Palavras-Chave

source: The keyword(s) for indexing and classification of the document
pt_pt: As Palavras-Chave para indexação e classificação do documento

source: Document language
pt_pt: Idioma do documento

source: The language the document is written in (according to the IETF BCP47 guidelines)
pt_pt: O idioma no qual o documento foi escrito (de acordo com as regrasIETF BCP47)

source: Document language identifier
pt_pt: Identificador do idioma do documento

source: The id of the language the document is written in (according to the IETF BCP47 guidelines)
pt_pt: A identificação da linguagem na qual o documento foi escrito (de acordo com as regras IETF BCP47)

source: (Read-only) base URL for the server where the master copy of the associated entity instance is located.
pt_pt: (Somente leitura) URL base para o servidor onde a cópia mestre da entidade associada foi localizado.

source: Generalized copy status flag for this entity instance.
pt_pt: Marcador de cópia genérico para esta entidade.

source: Refers to papers, manuals, reports etc. describing the resource
pt_pt: Refere-se a papeis, manuais, relatórios etc. descrevendo o recurso

source: On line help URL
pt_pt: Ajuda on line no URL

source: URL link to an online manual or help pages
pt_pt: URK para um manual online ou páginas de ajuda

source: Samples location
pt_pt: Localização da amostra

source: A url with samples of the resource or, in the case of tools, of samples of the output
pt_pt: URL com amostras do recurso ou, no caso de ferramentas, amostras do seu produto

source: Domain
pt_pt: Domínio

source: Specifies the application domain of the resource or the tool/service according to the EUROVOC thesaurus
pt_pt: Especifica o dominio da aplicação do recurso ou da ferramenta/serviço de acordo com o tesauro EUROVOC

source: Domain identifier
pt_pt: Identificador do domínio

source: The identifier of the application domain of the resource or the tool/service, taken from the EUROVOC domains: http://eurovoc.europa.eu/drupal
pt_pt: Identificador do domínio da aplicação do recurso ou ferramenta/serviço, retirado do domínio EUROVOC: http://eurovoc.europa.eu

source: Subdomain
pt_pt: Sub-domínio

source: The name of the application subdomain of the resource or the tool/service, taken from the EUROVOC domains: http://eurovoc.europa.eu/drupal
pt_pt: Nome do sub-domínio da aplicação do recurso ou ferramenta/serviço, tirado do domínio EUROVOC: http://eurovoc.europa.eu

source: Subdomain Identifier
pt_pt: Identificador do sub-domínio

source: The identifier of the application subdomain of the resource or the tool/service, taken from the EUROVOC domains: http://eurovoc.europa.eu/drupal
pt_pt: Identificador do sub-domínio da aplicação do recurso ou ferramenta/serviço, tirado do domínio EUROVOC: http://eurovoc.europa.eu

source: Conformance to classification scheme
pt_pt: Esquema de classificação conforme

source: Specifies the external classification schemes
pt_pt: Especifica o esquema de classificação externo

source: Size per domain
pt_pt: Tamanho por domínio

source: Specifies the size of resource parts per domain
pt_pt: Especifica o tamanho de partes do recurso por domnínio

source: Annotation
pt_pt: Anotação

source: Annotation type
pt_pt: Tipo de anotação

source: Segmentation level
pt_pt: Nível de segmentação

source: A name or a url reference to the typesystem used in the annotation of the resource or used by the tool/service
pt_pt: Nome ou refencia a um URL do typesystem usado na anotação do recurso ou usado na ferramenta/serviço

source: Annotation schema
pt_pt: Esquema de anotação

source: A name or a url reference to the annotation schema used in the annotation of the resource or used by the tool/service
pt_pt: Nome ou referencia a um URL para o esquema de anotação usado no recurso ou usado pela ferramenta/serviço

source: Annotation resource
pt_pt: Recurso de anotação

source: A name or a url reference to the resource (e.g. tagset, ontology, term lexicon etc.) used in the annotation of the resource or used by the tool/service
pt_pt: Nome ou URL de referencia ao recurso (p.ex.: tagset, ontologia, termo lexicográfico, etc.) usado na anotação do recurso ou usado pela ferramenta/serviço

source: Conformance to standards / best practices
pt_pt: Conformidade aos standards/Melhores-práticas

source: Specifies the standards or the best practices to which the tagset used for the annotation conforms
pt_pt: Especifica os standards ou melhores práticas ao qual o tagset usado nas anotações se conforma

source: Theoretic model
pt_pt: Modelo teórico

source: Name of the theoretic model applied for the creation or enrichment of the resource, and/or a reference (URL or bibliographic reference) to informative material about the theoretic model used
pt_pt: Nome do modelo teórico aplicado na criação ou enriquecimento do recurso e/ou referencia (URL ou referencia bilbiográfica) a materiais informativos sobre o modelo teórico adoptado

source: Annotation manual
pt_pt: Manual de anotação

source: Annotation mode
pt_pt: Modo de anotação

source: Indicates whether the resource is annotated manually or by automatic processes
pt_pt: Indica caso o recurso é anotado manualmente ou por processos automáticos

source: Annotation mode details
pt_pt: Detalhes do modo de anotação

source: Provides further information on annotation process
pt_pt: Fornece mais informação sobre o processo de anotação

source: Annotation tool
pt_pt: Ferramenta de anotação

source: The name, the identifier or the url of the tool used for the annotation of the resource
pt_pt: Nome, identificador ou URL da ferramenta usada para anotação do recurso

source: Size per annotation
pt_pt: Tamanho por anotação

source: Provides information on size for the annotated parts of the resource
pt_pt: Fornece informação sobre o tamanho das partes anotadas do recurso

source: Target resource
pt_pt: Recurso-alvo

source: The full name or a url to a resource related to the one being described; to be used for identifiers also for this version
pt_pt: Nome completo ou URL para um recurso relacionado com o recurso descrito; a ser usado pelos identificadores também nesta versão

source: Relation
pt_pt: Relação

source: Relation type
pt_pt: Tipo de Relação

source: Specifies the type of relation not covered by the ones proposed by META-SHARE
pt_pt: Especifica o tipo de relação não coberto por aqueles propostos pelo META-SHARE

source: Related resource
pt_pt: Recurso relacionado

source: The full name, the identifier or the url of the related resource
pt_pt: Nome completo, identificador ou URL do recurso relacionado

source: Dependencies
pt_pt: Dependências

source: Required software
pt_pt: Software necessário

source: Additional software required for running a tool and/or computational grammar
pt_pt: Software adicional necessário para correr a ferramenta/gramática computacional

source: Required Language Resources
pt_pt: Recursos linguisticos necessários

source: If for running a tool and/or computational grammar, specific LRs (e.g. a grammar, a list of words etc.) are required
pt_pt: Para correr a ferramenta/gramática computacional, específicos recursos linguísticos são necessários (p.ex.: gramática, lista de palavras, etc.)

source: Dependencies details
pt_pt: Detalhes de dependências

source: Provides further information on the dependencies
pt_pt: Fornece mais informação sobre as dependências

source: Communication
pt_pt: Comunicação

source: The email address of a person or an organization
pt_pt: O endereço electrónico da pessoa ou da organização

source: Address
pt_pt: Morada

source: The street and the number of the postal address of a person or organization
pt_pt: A rua, numero e código postal de uma pessoa da organização

source: Zip code
pt_pt: Código Postal

source: The zip code of the postal address of a person or organization
pt_pt: O código postal da morada da pessoa ou organização

source: City
pt_pt: Cidade

source: The name of the city, town or village as mentioned in the postal address of a person or organization
pt_pt: Nome da cidade, município ou vila mencionado na morada da pessoa ou organização

source: Region
pt_pt: Região

source: The name of the region, county or department as mentioned in the postal address of a person or organization
pt_pt: Nome da região, país ou departamento mencionado na morada da pessoa ou organização

source: Country
pt_pt: País

source: The name of the country mentioned in the postal address of a person or organization as defined in the list of values of ISO 3166
pt_pt: Nome do país mencionado na morada da pessoa ou organização, como definido na lista de valores ISO 3166

source: Country identifier
pt_pt: Identificador do país

source: The identifier of the country mentioned in the postal address of a person or organization as defined in the list of values of ISO 3166
pt_pt: Identificador do país mencionado na morada da pessoa organização, como definido na lista de valores ISO 3166

source: Telephone number
pt_pt: Numero de telefone

source: The telephone number of a person or an organization; recommended format: +_international code_city code_number
pt_pt: Numero de telefone de uma pessoa ou organização; Formato recomendado: +_Numero internacional_Código da cidade_Numero
