Repository: DariaD/ELRI
Catalog: metashare/templates/locale/*/LC_MESSAGES/django.po
Languages: es_es, pt_pt

source: This panel shows which metadata have been used to describe the ELRI linguistic resources. Each metadata defined in the <a href="http://www.meta-share.org/knowledgebase/DetailedPresentationOfTheModel" target="metamodel">ELRI model</a> can be either "required", "recommended" or "optional". The metadata usage statistics reports two counters. The first counter says how many times a metadata has been filled in with a certain value, while the second counter says the number of resources for which the metadata has been used. For instance <div class="coverage required"> 28/12 </div> means that the corresponding required metadata has been filled in 28 times (possibly with redundant values), and that 12 different resources have been described with that metadata. You can click on a metadata name to see a table with all the actual values used to fill in that metadata.
es_es: This panel shows which metadata have been used to describe the ELRI linguistic resources. Each metadata defined in the <a href="http://www.meta-share.org/knowledgebase/DetailedPresentationOfTheModel" target="metamodel">ELRC-SHARE model</a> can be either "required", "recommended" or "optional". The metadata usage statistics reports two counters. The first counter says how many times a metadata has been filled in with a certain value, while the second counter says the number of resources for which the metadata has been used. For instance <div class="coverage required"> 28/12 </div> means that the corresponding required metadata has been filled in 28 times (possibly with redundant values), and that 12 different resources have been described with that metadata. You can click on a metadata name to see a table with all the actual values used to fill in that metadata.
