Repository: DariaD/ELRI
Catalog: metashare/templates/locale/*/LC_MESSAGES/django.po
Languages: es_es, pt_pt

source: This website uses cookies to facilitate the operation of the service and enhance user experience.
es_es: Este sitio web utiliza cookies para facilitar la operación del servicio y mejorar la experiencia de los usuarios. Una cookie es un pequeño archivo de texto que un sitio web guarda en su ordenador o dispositivo móvil cuando usted visita el sitio. Permite que el sitio web recuerde sus acciones y preferencias (como el inicio de sesión, el idioma y otras preferencias de visualización) durante un período de tiempo, por lo que no tendrá que volver a introducirlas cada vez que regrese al sitio o que navegue de una página a otra.</p><br> <h3>¿Qué cookies utiliza este sitio web?</h3> <p>Este sitio web utiliza únicamente cookies técnicas. Las cookies técnicas son aquellas que permiten al usuario la navegación a través de una página web, plataforma o aplicación y la utilización delas diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, recordar los elementos que integran dicha sesión y, en definitiva, permitir cualquier acción relacionada con las funcionalidades del sitio web.</p> <p>Las siguientes cookies son las que utiliza este sitio web:</p> <table style="border : 1px solid black;border-collapse:collapse;"><thead><tr> <th style="text-align : left; vertical-align : middle; border-bottom : 1px solid black; padding-left: 5px;">Nombre</th> <th style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;padding-left: 5px;">Tipo</th> <th style="text-align : center; vertical-align : middle; border-bottom : 1px solid black;padding-left: 5px;">Propósito</th> <th style="text-align : left; vertical-align : bottom; border-bottom : 1px solid black;padding-left: 5px;">Fecha de Expiración</th> </tr></thead> <tbody> <tr ><td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">sessionid</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">Funcional</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">Datos de sesión y autenticación. Mejorar la navegación del usuario y la funcionalidad del sitio web.</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">2 semanas</td></tr> <tr ><td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">csrftoken</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">Rendimiento</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">Formulario campos seguridad. Proteger el sitio web de ataques maliciosos y asegurar que el sitio web funciona correctamente.</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">12 meses</td></tr></tbody></table> <br> <p>Al utilizar este sitio web, el usuario acepta el uso de la información antes mencionada y reconoce la posibilidad de rechazar dicho uso de información y datos rechazando el uso de cookies a través de la correspondiente configuración del navegador de Internet. El bloqueo del uso de cookies puede limitar la funcionalidad de este sitio web.</p> <p>Recuerde que usted podrá, en todo momento, eliminar o configurar las cookies mediante la configuración de su navegador de Internet. Por favor, visite las secciones de ayuda específicas de su navegador para obtener más información:</p> <ul><li>Configuración de cookies en Internet Explorer</li> <li>Configuración de cookies en Firefox</li> <li>Configuración de cookies en Chrome</li> <li>Configuración de cookies en Safari web y Safari para iOS.</li> </ul>
pt_pt: Este site usa cookies para facilitar a operação do serviço e melhorar a experiência do utilizador.</b><br> <h4>Quais os cookies que este site utiliza?</h4> <p>Este site só utiliza cookies funcionais e de desempenho, o que facilita a navegação do utilizador no site e permite o uso de diferentes opções ou serviços da aplicação, como, por exemplo, identificação de sessão ou restrições de acesso e, em geral, habilitar essas ações relacionadas com a funcionalidade do site.</p> <p>Os cookies seguintes são utilizados ​​neste site:</p> <table style="border : 1px solid black;border-collapse:collapse;"> <thead><tr> <th style="text-align : left; vertical-align : middle; border-bottom : 1px solid black; padding-left: 5px;">Nome</th> <th style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;padding-left: 5px;">Tipo</th> <th style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;padding-left: 5px;">Proposito</th> <th style="text-align : left; vertical-align : bottom; border-bottom : 1px solid black;padding-left: 5px;\">Expira</th> </tr></thead> <tbody> <tr ><td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">sessionid: dados de sessão e autenticação</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">Funcional</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">Para melhorar a navegação do utilizador e a funcionalidade do site.</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">2 semanas</td></tr> <tr ><td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;"> csrftoken: campos de formulário de segurança </td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">Desempenho</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;"> Para proteger o site de ataques maliciosos e assegurar que o site funcione corretamente.</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">12 meses</td></tr> <tr ><td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;\">cookieconsent_status</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">Funcional</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;"> Para registar o conhecimento do utilizador da política de cookies.</td> <td style="text-align : left; vertical-align : middle; border-bottom : 1px solid black;color : black;">12 meses</td></tr> </tbody></table> <br> <p>Ao utilizar este site, o utilizador aceita a utilização das informações acima mencionadas e tem conhecimento da possibilidade de recusar o referido uso de informações e dados rejeitando a utilização de cookies através da configuração do navegador da internet. Bloquear o uso de cookies pode limitar as funcionalidades deste site.</p> <p>Lembre-se que pode, a qualquer altura, apagar ou configurar cookies configurando o seu navegador de internet. Por favor veja as secções de ajuda do seu browser para mais informações:</p> <ul><li>Configuração de cookies no <a href="https://support.microsoft.com/pt-pt/help/17442/windows-internet-explorer-delete-manage-cookies">Internet Explorer</a></li> <li>Configuração de cookies no <a href="https://support.mozilla.org/pt-PT/kb/cookies-information-websites-store-on-your-computer">Firefox</a></li> <li>Configuração de cookies no <a href="https://support.google.com/chrome/answer/95647?hl=pt&ref_topic=14666">Chrome</a></li> <li>Configuração de cookies no <a href="https://support.apple.com/pt-pt/guide/safari/manage-cookies-and-website-data-sfri11471/mac">Safari web</a> e no <a href="https://support.apple.com/pt-pt/HT201265">Safari para iOS</a></li> </ul>

source: <b>ELRI Services misuse and notification regarding IPR infringement</b>
es_es: <b>Uso indebido de los servicios del consorcio ELRI y notificación de las infracciones en materia de derechos de propiedad intelectual e industrial</b>
pt_pt: <b>Uso indevido e notificação dos Serviços ELRI em relação à violação de PSI</b>

source: You should not misuse the ELRI Services, e.g. by interfering with them or by trying to access them using a method different from the one suggested in the ELRI instructions. You may use the ELRI Services only as permitted by law, including applicable export and control laws, regulations and licenses. The Service Provider may suspend or stop providing ELRI Services to You if You do not comply with ELRI Terms or policies or if the Service Provider is investigating suspected misconduct.</p> <p>ELRI maintains usage statistics as a measure of readership and other use of the ELRI Services by users. It is a violation of ELRI policy for a party to directly or indirectly use ELRI with a view to affect download and other usage statistics, or to encourage others to do so. As part of its general right to refuse or terminate service and remove or edit the content of the ELRI Services, ELRI reserves the right in its sole discretion to limit access, remove content, and adjust usage statistics to respond to any activity that appears likely to have such an effect.</p> <p>In case You identify language resources that violate Your Intellectual Property Rights, You may follow the ELRI Notice and Take Down procedure found in Appendix A.
es_es: El usuario no debe hacer uso indebido de los servicios de ELRI, por ejemplo, interfiriendo con ellos o intentando acceder a ellos utilizando un método diferente del que se sugiere en las instrucciones de ELRI. El usuario puede utilizar los servicios de ELRI solamente según lo permitido por la ley, incluyendo leyes, regulaciones y licencias aplicables. El proveedor de servicios puede suspender o dejar de proporcionar servicios de ELRI si no cumple con las condiciones de servicio de ELRI o si se sospecha conducta indebida. </p> <p> El consorcio ELRI lleva estadísticas de uso para medir el tráfico y otras formas de utilización entre los usuarios. El uso, directo o indirecto, de los servicios del consorcio ELRI con miras a interferir en la descarga y en otras estadísticas de uso, o incitar a terceros a ello, vulnera las condiciones del consorcio. En el marco de su derecho general de denegar o dar por terminada la prestación de un servicio y retirar o limitar el contenido de los servicios del consorcio ELRI, este se reserva el derecho de limitar el acceso, retirar contenido y ajustar las estadísticas, a su entera discreción, en respuesta a las actividades que se consideren encaminadas a producir dichos efectos. </p> <p> Si el usuario detecta la existencia de recursos lingüísticos que vulneren sus propios derechos de propiedad intelectual e industrial, puede acogerse al procedimiento de detección y retirada de dicho contenido previsto en el Apéndice A.
pt_pt: Não pode usar indevidamente os Serviços ELRI, por exemplo, interferindo com eles ou ligando-se usando métodos diferentes dos sugeridos nas instruções ELRI. Pode usar os Serviços ELRI conforme permitido por lei, incluindo regulamentos conexos, regulamentos, contratos e/ou licenças de exportação e controlo aplicáveis. O Prestador de Serviços poderá suspender ou interromper o fornecimento dos Serviços ELRI a si se não cumprir os Termos ou políticas da ELRI ou se o Prestador de Serviços estiver investigando suspeita de má conduta.</p> <p>O ELRI mantém estatísticas de uso como uma medida de leitura e outros usos dos Serviços ELRI pelos utilizadores. É uma violação da política ELRI de usar os seus serviços direta ou indiretamente com o objetivo de afetar o download e outras estatísticas de uso, ou para incentivar outras pessoas a fazê-lo. Como parte de seu direito geral de recusar ou encerrar o serviço e remover ou editar o conteúdo dos Serviços da ELRI, a ELRI reserva o direito de limitar o acesso, remover o conteúdo e ajustar as estatísticas de uso para responder a qualquer atividade que pareça ter esse efeito.</p> <p>No caso de Você identificar recursos de linguagem que violam os seus direitos de propriedade intelectual, Você pode seguir o procedimento Política de aviso e retirada encontrado no Apêndice A

source: <b>Disclaimers and Limitation of Liability</b>
es_es: <b>Cláusulas de exención y limitación de responsabilidad</b>
pt_pt: <b>Isenções e Limitações de Responsabilidade</b>

source: ELRI Services, content and metadata are provided “AS IS” and on an “ΑS AVAILABLE” basis without any representations or any kind of warranty made (whether express or implied by law) to the extent permitted by law, including the implied warranties of satisfactory quality, fitness for a particular purpose, noninfringement, compatibility, security and accuracy.</p> <p>Under no circumstances will ELRI be liable for any of the following losses or damage (whether such losses where foreseen, foreseeable, known or otherwise): (a) loss of data; (b) loss of opportunity; (c) loss of goodwill or injury to reputation; (d) losses suffered by third parties; or (e) any direct, indirect, consequential, special or exemplary damages arising from the use of the ELRI regardless of the form of action.</p> <p>ELRI does not warrant that functions contained in the ELRI Services will be uninterrupted or error free, that defects will be corrected, or that the ELRI databases or the delivery mechanism that make it available are free of viruses and bugs.
es_es: Los servicios, el contenido y los metadatos del consorcio ELRI se proporcionan "tal cual" y "tal y como están disponibles", sin declaración ni garantía de ningún tipo (ya sea explícita o que pueda presumirse legamente) en la medida en que la ley lo permita, entre ellas, las garantías implícitas de calidad satisfactoria, idoneidad para un fin concreto, inexistencia de infracción, compatibilidad, seguridad y exactitud </p> <p> El consorcio ELRI no será responsable bajo ninguna circunstancia de las siguientes pérdidas o daños (estuvieran previstas, fueran previsibles, se conocieran o no). a) pérdida de datos; b) pérdida de oportunidad; c) pérdida de buena imagen o daños causados a la reputación; d) pérdidas de terceros; o e) indemnizaciones por daños directos, indirectos, emergentes, especiales o punitivos resultantes de la utilización de los servicios del consorcio ELRI, con independencia de la forma de acción.</p> <p> El consorcio ELRI no garantiza que las funciones de sus servicios vayan a estar exentas de interrupciones o de errores, que vayan a subsanarse los errores ni que sus bases de datos o el mecanismo de entrega que hace posible su consulta no pueda verse afectado por virus y fallos.
pt_pt: Serviços ELRI, conteúdo e metadados são fornecidos "AS IS" e em uma base "AS AVAILABLE", sem quaisquer representações ou qualquer tipo de garantia (expressa ou implícita por lei) na medida permitida por lei, incluindo as garantias implícitas de qualidade, adequação a uma finalidade específica, não-infração, compatibilidade, segurança e precisão.</p> <p>Sob nenhuma circunstância a ELRI será responsável por qualquer uma das seguintes perdas ou danos (sejam ou não previstos, previsíveis, conhecidos ou não): (a) perda de dados, (b) perda de oportunidade, (c) perda de goodwill ou (d) perdas sofridas por terceiros, ou (e) quaisquer danos diretos, indiretos, especiais, especiais ou exemplares decorrentes do uso do ELRI, independentemente da forma de ação.</p> <p>ELRI não garante que as funções contidas nos Serviços ELRI serão ininterruptas ou livres de erros, que os defeitos serão corrigidos ou que as bases de dados ELRI ou o mecanismo de entrega que os disponibilizam estão livres de vírus e bugs.

source: <b>Termination</b>
es_es: <b>Terminación</b>
pt_pt: <b>Termo</b>

source: The rights granted hereunder will terminate automatically upon any breach by You of the Terms of Service. Subject to the above terms and conditions, this agreement will be valid for as long as ELRI Services are in existence and will continue in full force and effect unless terminated as stated above.
es_es: Si el usuario vulnera las condiciones de servicio, los derechos que otorga el presente se extinguirán automáticamente. Con sujeción a las condiciones expuestas, el presente acuerdo tendrá validez mientras continúen existiendo los servicios del consorcio ELRI y seguirá surtiendo pleno efecto salvo que se dé por terminado conforme a lo anterior.
pt_pt: Os direitos aqui concedidos serão automaticamente rescindidos mediante qualquer violação dos Termos de Serviço. Sujeito aos termos e condições acima, este acordo será válido enquanto existirem os Serviços da ELRI e continuará em pleno vigor e efeito, a menos que seja rescindido conforme descrito acima.

source: <b>Sharing of Language Resources</b>
es_es: <b> Intercambio de recursos lingüísticos </b>
pt_pt: <b>Partilha de Recursos Linguísticos</b>

source: By using the ELRI Services to upload and share one or more Language Resources you represent and warrant that:
es_es: Al utilizar los servicios del consorcio ELRI para cargar y compartir recursos lingüísticos, el usuario declara y garantiza:
pt_pt: Ao usar Serviços ELRI para carregar e partilhar um ou mais Recursos Linguísticos que você representa e garante que:

source: you have the full authority to deposit the Resource;
es_es: que tiene plena autoridad para depositar los recursos;
pt_pt: tem a autoridade completa para depositar o Recurso;

source: you have the necessary legal title in the Resource or you are permitted to make the deposition of the Resource;
es_es: que, según lo exigido, es el titular legal de los recursos o que tiene permiso para depositarlos;
pt_pt: tem o título legal necessário sobre o Recurso ou você tem permissão para fazer o depósito do Recurso;

source: the deposition of the Resource will not violate or be considered a breach of any obligation or right of a third party;
es_es: que el depósito de los recursos no vulnera ni se considera una infracción de las obligaciones frente a terceros y sus derechos;
pt_pt: o depósito do Recurso não violará nem será considerada uma violação de qualquer obrigação ou direito de um terceiro;

source: the deposition of the Resource will not violate any applicable law or regulation;
es_es: que el depósito de los recursos no contraviene las leyes ni los reglamentos aplicables;
pt_pt: o depósito do Recurso não violará nenhuma lei ou regulamento aplicável;

source: you have used reasonable skill and care to ensure that the information you provide in the process of deposition does not contain any untrue statements of legal or material facts.
es_es: que ha ejercido un grado de habilidad y prudencia razonable para asegurarse de que la información proporcionada durante el proceso de depósito no contiene manifestaciones falsas sobre hechos jurídicos o relevantes;
pt_pt: usou habilidade e cuidado razoáveis para garantir que as informações que fornece no processo de depósito não contenham declarações falsas de fatos legais ou materiais.

source: <b>Appendix A. Notice and Take Down policy</b>
es_es: <b>Apéndice A. Normas en materia de detección y retirada de contenido</b>
pt_pt: <b>Apêndice A. Política de aviso e retirada</b>

source: If a rights holder is concerned that s/he has found Language Resources (LRs) on the ELRI National Relay Station in [Member State], for which s/he has not given permission, granted a licence or is not covered by a limitation or exception in national law, such rights holder is asked to contact the Service Provider at [email address] in writing, stating the following:
es_es: Si el titular de derechos sobre determinado contenido considera que ha detectado un recurso lingüístico en el repositorio nacional del consorcio ELRI en España respecto del cual no ha concedido ningún permiso, otorgado ninguna licencia o no está amparado por alguna de las limitaciones o excepciones previstas en su ordenamiento interno, deberá dirigirse por escrito al proveedor de servicios a contact.elri@gmail.com, manifestando lo siguiente:
pt_pt: Se um detentor de direitos estiver preocupado com o facto de ter encontrado Recursos de Linguísticos (LRs) na estação retransmissora nacional do ELRI em Portugal, para os quais não autorizou, concedeu uma licença ou não está abrangido por uma limitação ou exceção na legislação nacional, tal detentor dos direitos é solicitado a entrar em contacto com o Provedor de Serviços em ama@ama.pt por escrito, declarando o seguinte:

source: His/Her contact details;
es_es: Sus datos de contacto;
pt_pt: Os seus detalhes de contacto;

source: The full bibliographic details of the LR;
es_es: La referencia bibliográfica completa del recuso lingüístico;
pt_pt: Os detalhes bibliográficos completos do LR;

source: The exact and full URL where s/he found the LR;
es_es: La URL exacta y completa en la que lo encontró;
pt_pt: O URL exato e completo onde ele encontrou o LR;

source: Proof that s/he is the rights holder and a statement that, under penalty of perjury, s/he is the rights holder or an authorised representative.
es_es: La acreditación de que es el titular de los derechos y una declaración en la que, so pena de falsedad, asevere serlo o asegure ser representante autorizado del mismo.
pt_pt: Prova de que é titular de direitos e declaração de que, sob pena de perjúrio, é titular de direitos ou representante autorizado.

source: Upon receipt of notification, the ‘Notice and Take Down’ procedure is then invoked as follows:
es_es: Una vez recibida la notificación, se iniciará el procedimiento de detección y retirada de contenido de la siguiente manera:
pt_pt: Após a receção da notificação, o procedimento 'Notice and Take Down' é então invocado da seguinte maneira:

source: The Service Provider will acknowledge receipt of the complaint by email or letter and will make an initial assessment of its validity and plausibility.
es_es: El proveedor de servicios acusará recibo de la reclamación por correo electrónico o postal y realizará una valoración inicial de su validez y verosimilitud.
pt_pt: O Prestador de Serviços confirmará a receção da reclamação por e-mail ou carta e fará uma avaliação inicial de sua validade e plausibilidade.

source: Upon receipt of a valid complaint, the LR will be temporarily removed from the ELRI Services pending an agreed solution.
es_es: Cuando la reclamación recibida sea válida, los recursos lingüísticos se retirarán temporalmente de los servicios del consorcio ELRI a la espera de que se pacte una solución.
pt_pt: Após a receção de uma reclamação válida, a LR será temporariamente removida dos Serviços da ELRI, dependendo de uma solução acordada.

source: The Service Provider will contact the individual or organisation who deposited the material within ten working days from the reception of a valid complaint. The Depositor will be notified that the material is subject to a complaint, under what allegations, and will be encouraged to assuage the complaints concerned.
es_es: El proveedor de servicios se pondrá en contacto con la persona física o la organización que hubiera depositado el material en el plazo de diez días laborables a contar desde la recepción de una reclamación válida y se notificará al depositario la reclamación que pesa sobre el material y las acusaciones vertidas, y se le invitará a atenderla.
pt_pt: O Provedor de Serviços entrará em contacto com o indivíduo ou organização que depositou o material dentro de dez dias úteis a partir da receção de uma reclamação válida. O contribuidor será notificado de que o material está sujeito a uma reclamação, sob as alegações, e será incentivado a resolver as reclamações em questão.
