Repository: DariaD/ELRI
Catalog: metashare/templates/locale/*/LC_MESSAGES/django.po
Languages: es_es, pt_pt

source: Logout
es_es: Cerrar sesión
pt_pt: Sair

source: Register
es_es: Registrarse
pt_pt: Criar Conta

source: Login
es_es: Iniciar sesión
pt_pt: Entrar

source: Documentation
es_es: Documentación
pt_pt: Documentação Técnica

source: The following guidelines provide detailed information on how to use the ELRI platform.
es_es: La siguiente guía proporciona información detallada sobre cómo utilizar la plataforma ELRI.
pt_pt: As seguintes orientações fornecem informações detalhadas sobre como usar este site.

source: User guidelines
es_es: Guía del usuario
pt_pt: Manual do Utilizador

source: Contact details
es_es: Detalles de contacto
pt_pt: Suporte

source: For enquiries related to the project, please refer to the <a href="http://www.elri-project.eu/contact-us.html" target="_blank">list of ELRI Contacts
es_es: Para consultas relacionadas con el proyecto, consulte la <a href="http://www.elri-project.eu/contact-us.html" target="_blank"> lista de contactos ELRI
pt_pt: Para questões relacionadas com o projeto ELRI, consulte a <a href="http://www.elri-project.eu/contact-us.html" target="_blank">lista de contactos na página do projeto.</a>

source: For technical help about this National Relay Station, you can contact us at <a href="mailto:%(email)s" >%(email)s</a>.
es_es: Para obtener ayuda técnica sobre este repositorio nacional, puede ponerse en contacto con nosotros en <a href="mailto:%(email)s" >%(email)s</a>.
pt_pt: Para obter apoio na identificação de recursos partilháveis, ajuda na utilização do serviço eTradução e esclarecer dúvidas gerais sobre o Repositório Nacional de Recursos de Tradução, contacte-nos através do e-mail <a href="mailto:%(email)s" >%(email)s</a>

source: <strong>ELRI Terms of Service</strong>
es_es: <strong>ELRI - Condiciones de servicio</strong>
pt_pt: <strong>Termos de Serviço ELRI</strong>

source: These are the Terms of Use and Provision of the ELRI Services for all registered Users of the ELRI National Relay Station in [Member State]. By using ELRI Services, you are agreeing to these Terms. Please read them carefully, as you are bound by them.
es_es: Las que siguen a continuación son las condiciones de uso y prestación de servicios del consorcio ELRI a todos los usuarios registrados del repositorio nacional del consorcio ELRI en España. La utilización de estos servicios supone la aceptación de las presentes condiciones, que deben leerse con detenimiento, puesto que son vinculantes.
pt_pt: Estes são os Termos de Utilização e Provisão dos Serviços ELRI para todos os Utilizadores registados da Estação de Transmissão Nacional ELRI em Portugal. Ao usar os Serviços ELRI está a concordar com estes termos. Por favor, leia-os com atenção, pois estará vinculado por eles.

source: <b>Interpretation</b>
es_es: <b> Interpretación </b>
pt_pt: <b>Interpretação</b>

source: a) “User” or “You”: means an individual or entity who is exercising rights or undertaking legal obligations under this Service Agreement and who has not previously violated these Terms of Service or who has received express permission from the Service Provider despite a previous violation. Registered Users’ details are OR have been obtained through registration with the ELRI Services.
es_es: a) Por «usuario» se entenderá toda persona física o jurídica que ejerza derechos o alguna de sus obligaciones jurídicas en virtud del presente Acuerdo sobre Condiciones de Servicio y no haya vulnerado previamente estas condiciones o haya recibido autorización expresa del proveedor de servicios, pese a haberlas vulnerado anteriormente. Los datos de los usuarios registrados se obtienen o han sido obtenidos cuando se dan de alta en los servicios del consorcio ELRI.
pt_pt: a) "Utilizador" ou "Você": significa um indivíduo ou entidade que exerce direitos ou assume obrigações legais sob este Contrato de serviço e que não tenha violado anteriormente estes termos de serviço ou que tenha recebido permissão expressa do Prestador de Serviços, apesar de uma violação anterior. Os detalhes dos Utilizadores Registados são OU foram obtidos por meio de registo nos Serviços ELRI.

source: b) “ELRI”: means all organisations that form part of the ELRI consortium.
es_es: b) Por «ELRI» se entenderá todas las organizaciones que formen parte del consorcio ELRI.
pt_pt: b) “ELRI”: significa todas as organizações que fazem parte do consórcio ELRI.

source: c) “Service Provider”: means the ELRI National Relay Station in [Member State], which is hosted by [NAME OF HOSTING ORGANISATION] as a member of ELRI.
es_es: c) Por «proveedor de servicios» se entenderá repositorio nacional del consorcio ELRI en España, alojado por la Secretaría de Estado para el Avance Digital, como miembro del consorcio ELRI.
pt_pt: c) “Prestador do Serviço”: significa a Estação de Transmissão Nacional ELRI em Portugal, que é alojada pela Agência para a Modernização Administrativa (AMA) como membro da ELRI.

source: d) “ELRI Services”: These are the services offered by ELRI, which include:
es_es: d) Por «servicios del consorcio ELRI» se entenderá los servicios que ofrece el consorcio ELRI, entre ellos:
pt_pt: d) “Serviços ELRI”: Estes são os serviços oferecidos pela ELRI, que incluem:

source: User registration, authentication and authorisation
es_es: Alta, autenticación y autorización de usuarios
pt_pt: Registo, autenticação e autorização do utilizador

source: Archiving (storage and maintenance for preservation purposes) of language resources
es_es: Archivo de recursos lingüísticos (almacenamiento y mantenimiento con fines de conservación)
pt_pt: Arquivo (armazenamento e manutenção para fins de preservação) de Recursos Linguísticos

source: Documentation (with metadata) of language resources
es_es: Documentación de recursos lingüísticos (mediante metadatos)
pt_pt: Documentação (com metadados) de recursos Linguísticos

source: Searching, browsing and viewing of resource metadata
es_es: Búsqueda, consulta y visualización de metadatos asociados a los recursos
pt_pt: Pesquisa, navegação e visualização de metadados de recursos

source: Uploading and downloading of language resources
es_es: Carga y descarga de recursos lingüísticos
pt_pt: Upload e download de recursos linguísticos

source: Automatic and manual processing of uploaded language resources
es_es: Procesamiento automatizado y manual de los recursos lingüísticos cargados
pt_pt: Processamento automático e manual de recursos linguísticos enviados

source: e) “ELRI Registration Service”: means the service through which the Service Provider obtains your name and contact details.
es_es: e) Por «servicio de alta en el consorcio ELRI» se entenderá el servicio a través del cual el proveedor de servicios recoge el nombre y los datos de contacto del usuario.
pt_pt: e) “Serviço de Registo ELRI”: o serviço através do qual o Prestador de Serviços obtém seu nome e detalhes de contacto.

source: f) “Depositor”: any individual or organisation who deposits material using ELRI Services.
es_es: f) Por «depositante» se entenderá toda persona u organización que se valga de los servicios del consorcio ELRI para depositar material.
pt_pt: f) “Contribuidor”: qualquer indivíduo ou organização que deposita material usando os Serviços ELRI.

source: g) Headings contained in this Terms of Service Agreement are for reference purposes only and shall not be deemed to be an indication of the meaning of the clause to which they relate.
es_es: g) En el presente Acuerdo sobre Condiciones de Servicio, los encabezamientos aparecen únicamente a efectos de consulta y no se considerarán indicativos del significado de la cláusula en la que figuran.
pt_pt: g) Os títulos contidos neste Contrato de Termos de Serviço são apenas para fins de referência e não devem ser considerados como uma indicação do significado da cláusula a que se referem.

source: h) Where the context so implies, words importing the singular number shall include the plural and vice versa and words importing the masculine shall include the feminine and vice versa.
es_es: h) Cuando del contexto así se deduzca, los términos en singular recogerán el plural, y viceversa, y el masculino comprenderá el femenino, y viceversa..
pt_pt: h) Onde o contexto assim o implicar, as palavras no singular incluirão o plural e vice-versa e as palavras que importarem o masculino incluirá o feminino e vice-versa.

source: <b>Modifications</b>
es_es: <b> Modificaciones </b>
pt_pt: <b>Modificações</b>

source: The Service Provider may change these Terms at any time by posting changes online. Please review these Terms regularly to ensure You are aware of any changes made. Your continued use of the ELRI Services after changes are posted means You agree to be legally bound by these Terms as updated and/ or amended. The Service Provider agrees to notify You regarding any such change by email or through the ELRI Services or any other appropriate means. If additional services are added to the ELRI Services, then additional terms may apply which will become part of this agreement.
es_es: El proveedor de servicios podrá modificar las presentes condiciones en cualquier momento, para lo cual bastará que publique los cambios online. Se ruega al usuario que las revise periódicamente para cerciorarse de que está al corriente de los mismos. Si, una vez publicados, sigue haciendo uso de los servicios del consorcio ELRI, se entenderá que el usuario queda jurídicamente vinculado por las actualizaciones y modificaciones de las presentes condiciones. El proveedor de servicios se compromete a notificar al usuario dichas modificaciones por correo electrónico o mediante los servicios del consorcio ELRI u otro medio oportuno. En caso de ampliación de los servicios del consorcio ELRI, podrán aplicarse otras condiciones, que pasarán a formar parte del presente Acuerdo.
pt_pt: O Prestador de Serviços poderá alterar estes termos a qualquer momento, publicando as alterações online. Por favor, reveja estes termos regularmente para garantir que está ciente de quaisquer alterações feitas. O uso continuado dos Serviços ELRI após a publicação de alterações significa que concorda e está legalmente vinculado a estes termos conforme atualizado e/ou corrigido. O Prestador de Serviços concorda em notificá-lo sobre qualquer alteração por e-mail ou por meio dos Serviços ELRI ou por qualquer outro meio apropriado. Se os novos serviços forem adicionados aos Serviços ELRI, poderão ser aplicados termos adicionais que se tornarão parte deste contrato

source: <b>Use of ELRI Services</b>
es_es: <b> Uso de los Servicios ELRI </b>
pt_pt: <b>Uso dos Serviços ELRI</b>

source: Access to and use of the ELRI Services is provided subject to the following terms, which shall take effect upon Your access to and use of the ELRI Services. You agree to use the ELRI Services only for lawful purposes and in a way that does not infringe the rights of, restrict or inhibit anyone else’s use of such resources.
es_es: El acceso y el uso de los servicios del consorcio ELRI se supeditan a las siguientes condiciones, que surtirán efecto en el momento en el que el usuario acceda y utilice los servicios. El usuario se compromete a utilizarlos exclusivamente con fines legítimos y sin vulnerar, restringir o interferir en el ejercicio por parte de terceros de los derechos de uso de dichos recursos.
pt_pt: O acesso e uso dos Serviços ELRI são fornecidos de acordo com os seguintes termos, que entrarão em vigor após o Seu acesso e uso dos Serviços ELRI. Você concorda em usar os Serviços ELRI apenas para fins lícitos e de uma maneira que não infrinja os direitos de restringir ou inibir o uso de tais recursos por qualquer outra pessoa.

source: If you are an ELRI Registered User, then You have unlimited access to all ELRI Services offered by the Service Provider; more specifically:
es_es: Los usuarios registrados del consorcio ELRI tendrán acceso ilimitado a todos los servicios que ofrece el proveedor, y en concreto:
pt_pt: Se é um utilizador registado ELRI, então tem acesso ilimitado a todos os serviços ELRI oferecidos pelo prestador de serviços, especificamente:

source: access to all language resources in accordance to the relevant licensing terms granted for each resource;
es_es: Acceso a todos los recursos lingüísticos de conformidad con las condiciones de concesión de la licencia de cada recurso;
pt_pt: acesso a todos os recursos linguísticos de acordo com os termos de licenciamento relevantes concedidos para cada recurso;

source: access to language resources documentation, upload, processing and storage services;
es_es: acceso a todos los recursos lingüísticos de conformidad con las condiciones de concesión de la licencia de cada recurso;
pt_pt: acesso a documentação de recursos Linguísticos, serviços de upload, processamento e armazenamento;

source: searching, browsing and viewing of the ELRI inventory and of the language resources metadata;
es_es: búsqueda, consulta y visualización del inventario del consorcio ELRI y de los metadatos asociados a los recursos lingüísticos;
pt_pt: busca, navegação e visualização do inventário ELRI e dos metadados dos recursos de linguagem;

source: downloading of language resources in accordance to the relevant licensing terms.
es_es: descarga de recursos lingüísticos, de conformidad con las condiciones de la licencia correspondiente.
pt_pt: download de recursos linguísticos de acordo com os termos de licenciamento relevantes.

source: <b>Privacy</b>
es_es: <b>Privacidad</b>
pt_pt: <b>Privacidade</b>

source: The ELRI website and services log certain information about every request sent to them. This information is used for system administration and for producing usage statistics. Summary statistics are extracted from this data and some of these may be made publicly available, but these do not include information from which individuals could be identified. Relevant subsets of this data may be used as part of investigations of computer misuse involving this site. Data may also on occasion be used to enable investigation of technical problems on the website. Otherwise logged information is not passed to any third party except if required by law.
es_es: El sitio web y los servicios del consorcio ELRI registran cierta información de todas las solicitudes que reciben; se utiliza para administrar el sistema y generar estadísticas de uso. De esos datos se extraen estadísticas globales, algunas de las cuales pueden ponerse a disposición del público, pero sin datos que permitan identificar a una persona física. No obstante, podrán utilizarse determinados subconjuntos de dichos datos cuando se investigue el uso indebido de este sitio web. Asimismo, en algunas ocasiones, podrán utilizarse para resolver problemas técnicos. Por lo demás, la información registrada no se transmitirá a ningún tercero, salvo que exista obligación legal de hacerlo.
pt_pt: O site e os serviços ELRI registam determinadas informações sobre cada solicitação enviada. Essas informações são usadas para administração do sistema e para produzir estatísticas de uso. Estatísticas resumidas são extraídas desses dados e algumas delas podem ser disponibilizadas publicamente, mas não incluem informações sobre as quais indivíduos possam ser identificados. Subconjuntos relevantes desses dados podem ser usados como parte de investigações de uso indevido de computadores envolvendo este site. Os dados também podem, ocasionalmente, ser usados para permitir a investigação de problemas técnicos no site. Caso contrário, as informações registadas não são passadas a terceiros, exceto quando exigido por lei.

source: <b>Data protection</b>
es_es: <b> Protección de datos </b>
pt_pt: <b>Proteção de dados</b>

source: From time to time the ELRI Service Providers may use electronic forms on this site to gather personal information for purposes directly related to a service, function or activity of the ELRI Services. When the Service Provider will do so it will let users know the purpose for which the information is being collected (including if the information is to be published). Completion of and submission of any form on this website is entirely at the discretion of the user.
es_es: Los proveedores de servicios del consorcio ELRI podrán utilizar, en su caso, formularios electrónicos para recoger información personal con fines directamente relacionados con un determinado servicio, una función o una actividad de los servicios. Cuando así ocurra, comunicará a los usuarios el fin para el cual se recoge la información (en particular, su publicación) y estos podrán, a su entera discreción, cumplimentar y enviar los formularios utilizados en este sitio web.
pt_pt: Ocasionalmente, os Prestadores de Serviços ELRI podem usar formulários eletrónicos neste site para recolher informações pessoais para fins diretamente relacionados com um serviço, função ou atividade dos Serviços ELRI. Quando o Prestador de Serviços fizer isso, permitirá que os utilizadores saibam o propósito para o qual as informações estão a ser recolhidas (inclusive se as informações forem publicadas). A conclusão e submissão de qualquer formulário neste site é deixado inteiramente ao critério do utilizador.

source: <b>Data protection statement</b>
es_es: <b>Declaración de protección de datos</b>
pt_pt: <b>Declaração de proteção de dados</b>

source: In using and submitting content on the ELRI Services, You agree that ELRI may use any personal data of Yours that You supply through contributing content or by filling in electronic forms. ELRI fully respects Your privacy and seeks to protect Your personal data:
es_es: Al utilizar los servicios del consorcio ELRI, el usuario consiente la recogida y tratamiento de los datos personales que facilite:
pt_pt: Ao usar e enviar conteúdo nos Serviços da ELRI, concorda que a ELRI pode usar qualquer dado pessoal que forneça por meio de conteúdo entregue ou pelo preenchimento de formulários eletrónicos. A ELRI respeita totalmente a sua privacidade e procura proteger os seus dados pessoais:

source: <li>ELRI will only collect and use Your information to administer, support, improve and obtain feedback on its services.</li>
es_es: <li>Estos datos solo se utilizarán para administrar, prestar y mejorar los servicios del consorcio ELRI.</li>
pt_pt: <li>A ELRI somente recolherá e utilizará as suas informações para administrar, apoiar, melhorar e obter feedback sobre seus serviços.</li>

source: <li>ELRI may also contact You to obtain feedback on services and any improvements it can make.</li>
es_es: <li>ELRI también puede ponerse en contacto con usted para obtener información sobre los servicios y cualquier mejora que pueda hacerse.</li>
pt_pt: <li>A ELRI também pode entrar em contacto consigo para obter feedback sobre os serviços e quaisquer melhorias que ele possa fazer.</li>

source: <li>ELRI will not disclose Your personal data to any other organization.</li>
es_es: <li>ELRI no revelará sus datos personales a ninguna otra organización.</li>
pt_pt: <li>A ELRI não divulgará os seus dados pessoais a nenhuma outra organização.</li>

source: <li>You can access and modify your personal data through the Registration Service.</li>
es_es: <li>El usuario tiene derecho a acceder, modificar y suprimir sus datos personales.</li>
pt_pt: <li>Pode aceder e modificar os seus dados pessoais através do Serviço de Registo.</li>

source: <b>Cookies policy</b>
es_es: <b>Política de cookies</b>
pt_pt: <b>Política de Cookies</b>
