Repository: DariaD/ELRI
Catalog: metashare/templates/locale/*/LC_MESSAGES/django.po
Languages: es_es, pt_pt

source: Get all resources restricted for non commercial use
es_es: Obtener todos los recursos restringidos para uso no comercial
pt_pt: Obter todos os recursos restritos para uso não comercial

source: Domain
es_es: Dominio
pt_pt: Domínio

source: Get all resources from the science domain
es_es: Obtener todos los recursos del dominio científico
pt_pt: Obter todos os recursos do domínio científico

source: Get all resources appropriate for use in the Europeana DSI
es_es: Obtener todos los recursos apropiados para su uso en el DSI Europeana
pt_pt: Obtenha todos os recursos apropriados para uso no Europeana DSI

source: Language
es_es: Idioma
pt_pt: Linguagem

source: Any language name or language code as defined by the <a href="https://www.iana.org/assignments/language-subtag-registry/language-subtag-registry" target="_blank">IANA Language Subtag Registry</a> in the <em>Description</em> property, is a valid value for this filter.
es_es: Cualquier nombre de idioma o código de idioma definido por <a href="https://www.iana.org/assignments/language-subtag-registry/language-subtag-registry" target="_blank">IANA Language Subtag Registry</a> en la propiedad de <em>Descripción</em> , es un valor válido para este filtro.
pt_pt: Qualquer nome de idioma ou código de idioma, conforme definido por o <a href="https://www.iana.org/assignments/language-subtag-registry/language-subtag-registry" target="_blank">IANA Language Subtag Registry</a> na <em>Description</em> propriedade, é um valor válido para este filtro.

source: Get all resources that contain English
es_es: Obtener todos los recursos que contienen inglés
pt_pt: Obter todos os recursos que contêm Inglês

source: Get all resources that contain English and Italian
es_es: Obtener todos los recursos que contienen inglés e italiano
pt_pt: Obter todos os recursos que contêm Inglês e Italiano

source: Linguality
pt_pt: Lingualidade

source: Get all bilingual resources
es_es: Obtener todos los recursos bilingües
pt_pt: Obter todos os recursos bilíngues

source: Get all resources that contain tmx files
es_es: Obtener todos los recursos que contienen archivos TMX
pt_pt: Obter todos os recursos que contenham ficheiros tmx

source: Multi-linguality
es_es: Multilingüismo
pt_pt: Multilingue

source: Get all Parallel resources
es_es: Obtener todos los recursos paralelos
pt_pt: Obter todos os recursos Paralelos

source: Resource Type
es_es: Tipo de recurso
pt_pt: Tipo de Recurso

source: Get all corpora
es_es: Obtener todos los corpus
pt_pt: Obter toda a corpora

source: Publication Status
es_es: Estado de la publicación
pt_pt: Estado da publicação

source: Text Genre
es_es: Género textual
pt_pt: Género de texto

source: Get all resources of fiction genre
es_es: Obtener todos los recursos del género de ficción
pt_pt: Obter todos os recursos do género ficção

source: Text Type
es_es: Tipo de texto
pt_pt: Tipo de texto

source: Get all resources that contain tweets
es_es: Obtener todos los recursos que contienen tweets
pt_pt: Obter todos os recursos que contenham tweets

source: Union Queries
es_es: Consultas de unión
pt_pt: Consultas unidas

source: The API performs <em>AND</em> search operations by default. For example, the following query <br/> <code>SEARCH_API_URL/?q=language:Norwegian&q=language:Norwegian Nynorsk</code><br> will search for resources that contain both Norwegian <strong>and</strong> Norwegian Nynorsk languages. In order to return all resources that meet either of the specified criteria, we can use the parameter <code>or</code>.
pt_pt: A API executa operações de consulta <em>E</em> por omissão. Por exemplo, a seguinte consulta<br/> <code>SEARCH_API_URL/?q=language:Norwegian&q=language:Norwegian Nynorsk</code><br> vai procurar recursos que contenham simultaneamente linguagens Norwegian <strong>e</strong> Norwegian Nynorsk No sentido de retornar todos os recursos que satisfaçam um ou outro critério, podemos usar o parâmetro <code>or</code>.

source: Post search filters
pt_pt: Colocar filtros de pesquisa

source: Search results can be further narrowed down using custom filters.
es_es: Los resultados de la búsqueda se pueden reducir aún más mediante filtros personalizados.
pt_pt: Os resultados da pesquisa podem ser reduzidos usando filtros personalizados.

source: Filters resources created on the specified date formatted as <code>yyyy-mm-dd</code>.
es_es: Filtra los recursos creados en la fecha especificada formateada como <code> yyyy-mm-dd</code>.
pt_pt: Filtra recursos criados na data especificada formatada como <code>aaaa-mm-dd</code>.

source: Filters resources created before the specified date.
es_es: Filtra los recursos creados antes de la fecha especificada.
pt_pt: Filtra os recursos criados antes da data especificada.

source: Filters resources created before the specified date (inclusive).
es_es: Filtra los recursos creados antes de la fecha especificada (inclusive).
pt_pt: Filtra os recursos criados antes da data especificada (inclusive).

source: Filters resources created after the specified date.
es_es: Filtra los recursos creados después de la fecha especificada.
pt_pt: Filtra os recursos criados após a data especificada.

source: Filters resources created after the specified date (inclusive).
es_es: Filtra los recursos creados después de la fecha especificada (inclusive).
pt_pt: Filtra os recursos criados após a data especificada (inclusive).

source: Filters resources created within the specified timespan (comma seperated).
es_es: Filtra los recursos creados dentro del periodo de intervalo especificado (separado por comas).
pt_pt: Filtra recursos criados dentro do intervalo de tempo especificado (separados por vírgula).

source: Filters resources that are products of processing.
es_es: Filtra los recursos que son productos de procesamiento.
pt_pt: Filtra recursos que são produtos de processamento.

source: Filters resources that have been validated (contain a validation report).
es_es: Filtra los recursos que se han validado (contienen un informe de validación).
pt_pt: Filtra os recursos que foram validados (contêm um relatório de validação).

source: Filters resources for which legal clearance is finalized.
es_es: Filtra los recursos para los que se finaliza la autorización legal.
pt_pt: Filtra recursos para os quais a autorização legal é finalizada.

source: The API paginates results for faster responses. Each page limits results to 20 by default, unless stated otherwise using the <code>limit</code> filter.
es_es: La API pagina los resultados para proporcionar respuestas más rápidas. Cada página limita los resultados a 20 de forma predeterminada, a menos que se indique lo contrario utilizando el filtro <code>limit</code>.
pt_pt: A API pagina resultados para respostas mais rápidas. Cada página limita os resultados a 20 por omissão, a menos que seja indicado o contrário usando o filtro <code>limit</code>.

source: The results returned by the API can also be sorted by creation date, using the <code>sort</code> parameter with values <em>latest</em> or <em>earliest</em>. e.g <code>&sort=latest</code>
es_es: Los resultados devueltos por la API también se pueden ordenar por fecha de creación, utilizando el parámetro <code>sort</code> con los valores <em>latest</em> o <em>earliest</em>. por ejemplo, <code>&sort=latest</code>
pt_pt: Os resultados retornados pela API também podem ser classificados por data de criação, usando o <code> sort </code> parâmetro com os valores<em>latest</em> ou<em>earliest</em>. e.g. <code>&sort=latest</code>

source: Delete This
es_es: Eliminar
pt_pt: Remover Isto

source: %(resource)s &ndash; Contact Resource Maintainer &ndash; ELRI
pt_pt: %(resource)s &ndash; Contacte o Gestor de Recursos &ndash; ELRI

source: Contact Resource Maintainer
es_es: Contacto conel mantenedor de recursos
pt_pt: Contacte o Gestor de Recursos

source: Resource name
es_es: Nombre del recurso
pt_pt: Nome do recurso

source: Resource contact name%(resourceContactName|pluralize)s
pt_pt: Nome de contacto do recurso%(resourceContactName|pluralize)s

source: Resource contact email%(resourceContactEmail|pluralize)s
pt_pt: E-mail de contacto do recurso%(resourceContactEmail|pluralize)s

source: Your username
es_es: Nombre de Usuario
pt_pt: O seu nome de utilizador

source: Your name
es_es: Su nombre
pt_pt: O seu nome

source: Send
es_es: Enviar
pt_pt: Enviar

source: Resource Download
es_es: Descarga de recursos
pt_pt: Descarregar Recurso

source: There are new ingested resources to review
es_es: Hay nuevos recursos ingeridos para revisar
pt_pt: Existem novos recursos ingeridos para rever

source: Download not Possible
es_es: No es posible la descarga
pt_pt: Não é possível descarregar

source: Legal Documentation Access Restricted
es_es: Acceso restringido a la documentación legal
pt_pt: Acesso Restrito à Documentação Legal

source: Access to the selected legal documentation is restricted.
es_es: El acceso a la documentación legal seleccionada es restringido.
pt_pt: O acesso à documentação legal selecionada é restrito.

source: Please contact the resource maintainer for information on how to obtain a copy of this documentation.
es_es: Por favor comuníquese con el mantenedor de recursos para obtener información sobre cómo conseguir una copia de esta documentación.
pt_pt: Entre em contacto com o gestor de recursos para obter informações sobre como obter uma cópia desta documentação.

source: No Download Available
es_es: No hay descarga disponible
pt_pt: Nenhum Download Disponível

source: We&rsquo;re afraid, the selected legal documentation is currently not available for download. This problem may be temporary due to network connection problems or internal errors. Trying again later might solve the problem.
es_es: La documentación legal seleccionada actualment no está disponible. Este problema puede ser temporal debido a problemas de conexión de red o errores internos. Intentarlo más tarde podría resolver el problema.
pt_pt: Erro: A documentação legal selecionada não está disponível para descarregar neste momento. Este problema pode ser temporário devido à rede ou erros internos. Tentar novamente mais tarde pode resolver este problema.

source: Please contact the resource maintainer if this problem should persist.
es_es: Póngase en contacto con el mantenedor de recursos si este problema persiste.
pt_pt: Entre em contacto com o gestor de recursos se esse problema persistir.

source: Resource View
es_es: Vista de recurso
pt_pt: Visão de Recursos

source: Download Licence Agreement
es_es: Descargar acuerdo de licencia
pt_pt: Contrato de licença para Descarregar

source: Licence Agreement
es_es: Acuerdo de licencia
pt_pt: Contrato de licença

source: View licence
es_es: Ver licencia
pt_pt: Ver licença

source: Stay in touch with ELRI! Register <a target="_blank" href="/accounts/create">here</a>.
es_es: ¡Mantenga el contacto con ELRI! Register <a target="_blank" href="/accounts/create">here</a>.
pt_pt: Fique em contacto com o eTradução! Registe-se <a target="_blank" href="/accounts/create">aqui</a>.

source: Please contact the resource maintainer for more information on how to obtain the selected resource under these license terms
es_es: Póngase en contacto con el mantenedor de recursos para más información sobre cómo obtener el recurso seleccionado bajo estos términos de licencia
pt_pt: Entre em contacto com o gestor de recursos para obter mais informações sobre como obter o recurso selecionado sob estes termos de licença

source: Download
es_es: Descargar
pt_pt: Descarregar

source: Download Licence Selection
es_es: Descargar la selección de licencias
pt_pt: Descarregar seleção da licença

source: Choose a Licence for the Resource Download
es_es: Elija una licencia para la descarga de recursos
pt_pt: Escolha uma licença para o download de recursos

source: Select Licence
es_es: Seleccionar licencia
pt_pt: Escolha Licença

source: Resource Access Restricted
es_es: Acceso a recursos restringido
pt_pt: Acesso Restrito ao Recurso

source: Access to the selected resource is restricted.
es_es: El acceso al recurso seleccionado está restringido.
pt_pt: O acesso ao recurso selecionado é restrito.

source: Please contact the resource maintainer for information on how to obtain a copy of this resource.
es_es: Por favor, comuníquese con el mantenedor de recursos para obtener información sobre cómo conseguir una copia de este recurso.
pt_pt: Entre em contacto com o gestor do recurso para obter informações sobre como obter uma cópia deste recurso.

source: We&rsquo;re afraid the selected resource is currently not available for download. This problem may be temporary due to network connection problems or internal errors. Trying again later might solve the problem.
es_es: El recurso seleccionado no está actualmente disponible para su descarga. Este problema puede ser temporal debido a problemas de conexión de red o errores internos. Intentarlo más tarde podría resolver el problema.
pt_pt: Erro: Receamos que o recurso selecionada não está disponível para descarregar neste momento. Este problema pode ser temporário devido à ligação de rede ou erros internos. Tentar novamente mais tarde pode resolver este problema.

source: Add Another Field
es_es: Agregar otro campo
pt_pt: Adicionar Outro Campo

source: Dear
es_es: Estimado/a
pt_pt: Caro

source: Your resource %(resourcename)s has been published on the ELRI National Relay Station. You can now log into our website %(nodeurl)s and download your prepared resource via the Browse page.
es_es: Su recurso %(resourcename)s está publicado en la Estación Nacional de Transmisión de datos de ELRI. Ahora puede entrar en nuestra web %(nodeurl)s y descargar su recurso procesado a través del menú Explorar.
pt_pt: O seu recurso %(resourcename)s foi publicado no eTradução. Pode agora entrar no nosso site %(nodeurl)s e fazer o download do recurso preparado através da página Browse.

source: Thank you for using the ELRI services, do not hesitate to contact us for any enquiries.
es_es: Gracias por utilizar los servicios de ELRI, no dude en ponerse en contacto con nosotros.
pt_pt: Obrigado por usar os serviços do eTradução, não hesite em contactar-nos para qualquer dúvida.

source: Best regards,
es_es: Saludos,
pt_pt: Com os melhores cumprimentos,

source: The ELRI team
es_es: El equipo de ELRI
pt_pt: A equipa eTradução

source: Redirecting to Download Node
es_es: Redireccionando al nodo de descarga
pt_pt: Redirecionando para Nó para Descarregar

source: You cannot download the selected resource on the current META-SHARE node as it has originally been provided by %(storage_source)s. You will now be redirected to the META-SHARE Node where the resource data is available.
pt_pt: Você não pode descarregar o recurso selecionado no nó META-SHARE atual como foi originalmente fornecido por %(storage_source)s. Agora você será redirecionado para o nó META-SHARE, no qual os dados do recurso estão disponíveis.

source: You cannot download the selected resource on the current META-SHARE node as it has originally been provided at %(storage_url)s. You will now be redirected to the META-SHARE Node where the resource data is available.
pt_pt: Você não pode baixar o recurso selecionado no nó META-SHARE atual como foi originalmente fornecido em %(storage_url)s. Agora você será redirecionado para o nó META-SHARE, no qual os dados do recurso estão disponíveis.

source: <a href="%(redirection_url)s">Click here</a> to immediately go to the other node.
pt_pt: <a href="%(redirection_url)s">Clique aqui</a> para ser redirecionada para o outro nó.

source: Validation Report Access Restricted
es_es: Acceso restringido al informe de validación
pt_pt: Acesso Restrito ao Relatório de Validação

source: Access to the selected validation report is restricted.
es_es: El acceso al informe de validación seleccionado está restringido.
pt_pt: Acesso ao relatório de validação selecionado é restrito.

source: Please contact the resource maintainer for information on how to obtain a copy of this report.
es_es: Por favor comuníquese con el mantenedor de recursos para obtener información sobre cómo conseguir una copia de este informe.
pt_pt: Entre em contacto com o gestor de recursos para obter informações sobre como obter uma cópia deste relatório.

source: We&rsquo;re afraid, the selected validation report is currently not available for download. This problem may be temporary due to network connection problems or internal errors. Trying again later might solve
pt_pt: Erro: O relatório de validação selecionado não está disponível para descarregar neste momento. Este problema pode ser temporário devido à rede ou erros internos. Tentar novamente mais tarde pode resolver este problema

source: the ELRI user %(user.username)s (%(user.first_name)s %(user.last_name)s, %(user_email)s) requests information on the language resource “%(resource)s” ([1]). You can find the request below; please reply as soon as possible.
es_es: el usuario de ELRI %(user.username)s (%(user.first_name)s %(user.last_name)s, %(user_email)s) solicita información sobre el recurso lingüístico “%(resource)s” ([1]). Puede encontrar la solicitud a continuación. Por favor, responda tan pronto como le sea posible.
pt_pt: o utilizador do eTradução %(user.username)s (%(user.first_name)s %(user.last_name)s, %(user_email)s) solicitou informações sobre o recurso linguístico “%(resource)s” ([1]). Pode encontrar o pedido abaixo; Por favor responda assim que for possível.

source: ELRI Repository at [2]
es_es: Repositorio de ELRI en [2]
pt_pt: Repositório eTradução em [2]

source: There are new submitted contributed resources on ELRI
es_es: Hay nuevas aportaciones de recursos en ELRI
pt_pt: Há novos recursos submetidos no eTradução

source: Annotated elements
es_es: Elementos anotados
pt_pt: Elementos anotados

source: Segmentation level
es_es: Nivel de segmentación
pt_pt: Nível de segmentação

source: Format
es_es: Formato
pt_pt: Formato

source: Standard practices conformance
es_es: Conformidad a las prácticas estándar
pt_pt: Conformidade das práticas padrão

source: Theoretic Model
es_es: Modelo teórico
pt_pt: Modelo Teórico

source: Annotation Mode
es_es: Modo de anotación
pt_pt: Modo de anotação

source: Annotation Tools
es_es: Herramientas de anotación
pt_pt: Ferramentas de anotação

source: Start date
es_es: Fecha de inicio
pt_pt: Data de início

source: End date
es_es: Fecha de finalización
pt_pt: Data final

source: Annotation Manual
es_es: Manual de anotación
pt_pt: Anotação Manual

source: Interannotator Agreement
es_es: Acuerdo entre anotadores
pt_pt: Acordo Inter-Anotador

source: Intraannotator Agreement
es_es: Acuerdo intraanotador
pt_pt: Acordo Intra-Anotador

source: Annotators
es_es: Anotadores
pt_pt: Anotadores

source: Capture
es_es: Capturar
pt_pt: Captura

source: Person SourceSet
pt_pt: Pessoa SourceSet

source: Participant Information
es_es: Información del participante
pt_pt: Informação do participante

source: In
pt_pt: Em

source: Publisher
es_es: Publicador
pt_pt: Publicador

source: Book Title
es_es: Titulo del libro
pt_pt: Título do Livro

source: Series
es_es: Serie
pt_pt: Séries

source: Edition
es_es: Edición
pt_pt: Edição

source: Digital Object Identifier - DOI
es_es: Identificador de objeto digital-DOI
pt_pt: Identificador Digital do Objeto - DOI

source: Keywords
es_es: Palabras clave
pt_pt: Palavras-chave

source: Eurovoc Classification
es_es: Clasificación Eurovoc
pt_pt: Classificação Eurovoc

source: Size
es_es: Tamaño
pt_pt: Tamanho

source: Content
es_es: Contenido
pt_pt: Conteúdo

source: Speech items
es_es: Elementos de voz
pt_pt: Itens de discurso

source: Non-speech items
es_es: Elementos que no son de voz
pt_pt: Itens de não-discurso

source: Description
es_es: Descripción
pt_pt: Descrição

source: Noise Level
es_es: Nivel de ruido
pt_pt: Volume de ruído

source: Creation
es_es: Creación
pt_pt: Criação

source: Original Sources
es_es: Fuentes originales
pt_pt: Origens Originais

source: Creation Tools
es_es: Herramientas de creación
pt_pt: Ferramentas de Criação

source: Character encoding
es_es: Codificación de caracteres
pt_pt: Codificação de caracteres

source: Annotation
es_es: Anotación
pt_pt: Anotação

source: Audio Formats
es_es: Formatos de audio
pt_pt: Formatos Áudio

source: Time Coverage
es_es: Cobertura de tiempo
pt_pt: Cobertura Temporal

source: Geographic coverage
es_es: Cobertura geográfica
pt_pt: Cobertura Geográfica

source: Distribution
pt_pt: Distribuição

source: Availability:
pt_pt: Disponibilidade:

source: Availability Start date:
pt_pt: Data de início da disponibilidade:

source: Availability End Date:
pt_pt: Data de fim da disponibilidade:

source: Distribution Details
es_es: Detalles de la distribución
pt_pt: Detalhes de distribuição

source: Distribution Medium
es_es: Medio de distribución
pt_pt: Meio de Distribuição

source: Download location
es_es: Ubicación de descarga
pt_pt: Localização Descarregar

source: Execution locations
es_es: Ubicaciones de ejecución
pt_pt: Localizações de Execução

source: Execution location
es_es: Ubicación de ejecución
pt_pt: Localização de Execução

source: Fee
es_es: Cuota
pt_pt: Taxa

source: Attribution Details
es_es: Detalles de atribución
pt_pt: Detalhes da atribuição

source: Distribution Rights Holders
es_es: Titulares de derechos de distribución
pt_pt: Titulares de direitos de distribuição

source: IPR Holders
es_es: Titulares de DPI
pt_pt: Portadores de IPR

source: Personal Data
es_es: Datos personales
pt_pt: Dados Pessoais

source: YES
es_es: SÍ
pt_pt: SIM

source: Document Type
es_es: Tipo de documento
pt_pt: Tipo de documento

source: Domains
es_es: Dominios
pt_pt: Domínio

source: Content Type
es_es: Tipo de Contenido
pt_pt: Tipo de Conteúdo

source: Text included
es_es: Texto incluido
pt_pt: Texto incluído

source: Static Element
es_es: Elemento estático
pt_pt: Elemento Estático

source: Media type
es_es: Tipo de medio
pt_pt: Tipo Media

source: Resource type
es_es: Tipo de recurso
pt_pt: Tipo de Recurso

source: Modality
es_es: Modalidad
pt_pt: Modalidade

source: Languages
es_es: Idiomas
pt_pt: Linguagens

source: Mime type
es_es: Tipo mime
pt_pt: Tipo Mime

source: Annotation type
es_es: Tipo de anotación
pt_pt: Tipo de anotação

source: Annotation format
es_es: Formato de anotación
pt_pt: Formato da anotação

source: Conformance to standards best practices
es_es: Conformidad con buenas prácticas y estándares
pt_pt: Conformidade com as melhores práticas

source: Language Script
pt_pt: Script de Linguagem

source: Region
es_es: Región
pt_pt: Região

source: Variants
es_es: Variantes
pt_pt: Variantes

source: Variety
es_es: Variedad
pt_pt: Variedade

source: Type
es_es: Tipo
pt_pt: Tipo

source: Conditions
es_es: Condiciones
pt_pt: Condições

source: Linguality type
pt_pt: Tipo de Lingualidade

source: Multi-linguality type
pt_pt: Tipo de multi-lingualidade

source: Link to Other Media
es_es: Enlace a otros medios
pt_pt: Link para outros meios

source: Last modified
es_es: Última modificación
pt_pt: Última modificação

source: View resource name in all available languages
es_es: Ver nombre de recurso en todos los idiomas disponibles
pt_pt: Ver o nome do recurso em todos os idiomas disponíveis

source: Attribution details
es_es: Detalles de atribución
pt_pt: Detalhes de atribuição

source: Please, acknowledge use of the resource with the following citation
es_es: Por favor, acompañe el uso del recurso con la siguiente referencia bibliográfica
pt_pt: Por favor, reconheça o uso do recurso com a seguinte citação

source: View resource description in all available languages
es_es: Ver la descripción del recurso en todos los idiomas disponibles
pt_pt: Ver a descrição do recurso em todas os idiomas disponíveis

source: DSI Relevance
es_es: Relevancia DSI
pt_pt: Relevância para o DSI

source: Back
es_es: Atrás
pt_pt: Voltar
