Repository: DariaD/ELRI
Catalog: metashare/templates/locale/*/LC_MESSAGES/django.po
Languages: es_es, pt_pt

source: Edit Resource
es_es: Editar Recurso
pt_pt: Editar Recurso

source: Download Resource
es_es: Descargar recurso
pt_pt: Download do recurso

source: Validate Resource
es_es: Validar recurso
pt_pt: Validar o recurso

source: Contact Person%(contact_person_dicts|length|pluralize)s
pt_pt: Pessoa de contacto%(contact_person_dicts|length|pluralize)s

source: toolService
pt_pt: ferramentaServiço

source: Samples Location
es_es: Ubicación de las muestras
pt_pt: Localização das amostras

source: Tool Documentation
es_es: Documentación de las herramientas
pt_pt: Documentação da ferramenta

source: For Non Members of %(institution)s
es_es: Para no miembros de %(institution)s
pt_pt: Para não-membros %(institution)s

source: For Members of %(institution)s
es_es: Para miembros de %(institution)s
pt_pt: Para membros de %(institution)s

source: Metadata
pt_pt: Meta-dados

source: Created
es_es: Creado
pt_pt: Criado

source: Last Updated
es_es: Última actualización
pt_pt: Última actualização

source: Source
es_es: Fuente
pt_pt: Fonte

source: Source Repository
es_es: Repositorio de origen
pt_pt: Repositório fonte

source: Metadata Language
es_es: Lenguaje de metadatos
pt_pt: Idioma dos meta-dados

source: Revision
es_es: Revisión
pt_pt: Revisão

source: Metadata Creator
es_es: Creador de metadatos
pt_pt: Criador de meta-dados

source: Modalities
es_es: Modalidades
pt_pt: Modalidades

source: Click to view contact card
es_es: Haga clic para ver la tarjeta de contacto
pt_pt: Clique para ver o cartão de contacto

source: Contact Card
pt_pt: Cartão de Contacto

source: Funding Type
es_es: Tipo de financiación
pt_pt: Tipo de financiamento

source: Funder
es_es: Donante
pt_pt: Financiador

source: Funding Countries
es_es: Países de financiación
pt_pt: Países financiadores

source: Funding Country
es_es: País de financiación
pt_pt: País financiador

source: Project duration
es_es: Duración del proyecto
pt_pt: Duração do projecto

source: Project started
es_es: Proyecto iniciado
pt_pt: Começo do projecto

source: Project ended
es_es: Proyecto finalizado
pt_pt: Fim do projecto

source: People who looked at this resource also viewed the following:
es_es: Las personas que consultaron este recurso también vieron los siguientes:
pt_pt: Quem viu este recurso também viu o seguinte:

source: People who downloaded this resource also downloaded the following:
es_es: Las personas que bajaron este recurso también bajaron los siguientes:
pt_pt: Quem descarregou este recurso também descarregou o seguinte:

source: Resources from the same project
es_es: Recursos del mismo proyecto
pt_pt: Recursos do mesmo projecto

source: Resources from the same creators
es_es: Recursos de los mismos creadores
pt_pt: Recursos dos mesmos criadores

source: Recording
es_es: Grabando
pt_pt: Gravando

source: Recorders
es_es: Grabadoras
pt_pt: Gravador(es)

source: Relation Type
es_es: Tipo de relación
pt_pt: Tipo de Relação

source: Resource Creation
es_es: Creación del recurso
pt_pt: Criação do recurso

source: Resource Creator
es_es: Creador del recurso
pt_pt: Criador do recurso

source: Creation lasted
es_es: La creación duró
pt_pt: Duração da criação

source: Creation started
es_es: Creación iniciada
pt_pt: Criação começou

source: Creation ended
es_es: Creación terminada
pt_pt: Fim da criação

source: Created using ELRI Services
es_es: Creado con servicios ELRI
pt_pt: Criado usando os serviços do eTradução

source: Anonymized
es_es: Anonimizada
pt_pt: Anonimizado

source: Funding Project
es_es: Proyecto de financiación
pt_pt: Projecto financiado

source: Lexical Conceptual Resource
es_es: Recurso conceptual léxico
pt_pt: Recurso lexical-conceitual

source: Language Description
pt_pt: Descrição do idioma

source: General Information
es_es: Información general
pt_pt: Informação genérica

source: Encoding
es_es: Codificación
pt_pt: Codificação

source: Required Software
es_es: Software requerido
pt_pt: Software necessário

source: Required hardware
es_es: Hardware requerido
pt_pt: Hardware necessário

source: Required LRs
es_es: Recursos lingüísticos requeridos
pt_pt: Recursos necessários

source: Running environment details
es_es: Detalles del entorno en ejecución
pt_pt: Detalhes do ambiente em execução

source: Related Lexicon
es_es: Léxico relacionado
pt_pt: Léxico relacionado

source: Setting
es_es: Configuración
pt_pt: Configuração

source: Naturality
es_es: Naturalidad
pt_pt: Naturalidade

source: Conversational type
es_es: Tipo conversacional
pt_pt: Tipo conversacional

source: Scenario
es_es: Escenario
pt_pt: Cenário

source: Audience
es_es: Audiencia
pt_pt: Audiência

source: Interactivity
es_es: Interactividad
pt_pt: Interactividade

source: Interaction
es_es: Interacción
pt_pt: Interacção

source: Effective speech duration
es_es: Duración efectiva del habla
pt_pt: Duração efectiva do discurso

source: Audio duration
es_es: Duración del audio
pt_pt: Duração do áudio

source: Text Format
es_es: Formato del texto
pt_pt: Formato do texto

source: Language Dependent
es_es: Dependiente del idioma
pt_pt: Dependente de idioma

source: Language Independent
es_es: Independiente de idioma
pt_pt: Independente do idioma

source: Operation
es_es: Operación
pt_pt: Operação

source: Operating system
es_es: Sistema operativo
pt_pt: Sistema operativo

source: Running time
es_es: Tiempo de ejecución
pt_pt: Tempo de execução

source: Evaluation
es_es: Evaluación
pt_pt: Avaliação

source: Evaluated
es_es: Evaluado
pt_pt: Avaliado

source: Evaluation level
es_es: Nivel de evaluación
pt_pt: Nível de avaliação

source: Evaluation type
es_es: Tipo de evaluación
pt_pt: Tipo de avaliação

source: Evaluation criteria
es_es: Criterios de evaluación
pt_pt: Critérios de avaliação

source: Evaluation measure
es_es: Medida de evaluación
pt_pt: Medida da avaliação

source: Evaluation Report
es_es: Informe de evaluación
pt_pt: Relatório de avaliação

source: Evaluation Tool
es_es: Herramienta de evaluación
pt_pt: Ferramenta de avaliação

source: Evaluation details
es_es: Detalles de la evaluación
pt_pt: Detalhes da avaliação

source: Programming language
es_es: Lenguaje de programación
pt_pt: Linguagem de programação

source: Formalism
es_es: Formalismo
pt_pt: Formalismo

source: Original Source
es_es: Fuente original
pt_pt: Fonte original

source: Details
es_es: Detalles
pt_pt: Detalhes

source: Access tools
es_es: Herramientas de acceso
pt_pt: Ferramentas de acesso

source: Associated resources
es_es: Recursos asociados
pt_pt: Recursos associados

source: Foreseen Use
es_es: Uso previsto
pt_pt: Uso previsto

source: Use specific to NLP
es_es: Uso específico para PNL
pt_pt: Uso específico ao NLP

source: Actual Use
es_es: Uso real
pt_pt: Uso real

source: Usage Report
es_es: Informe de uso
pt_pt: Relatório de utilização

source: Derived Resources
es_es: Recursos derivados
pt_pt: Recursos derivados

source: Used in
es_es: Utilizado en
pt_pt: Usado em

source: Validated
es_es: Validado
pt_pt: Validado

source: Not Validated
es_es: No validado
pt_pt: Não validado

source: Type of Validation
es_es: Tipo de validación
pt_pt: Tipo de validação

source: Validation Mode
es_es: Modo de validación
pt_pt: Modo de validação

source: Mode Details
es_es: Detalles del modo
pt_pt: Detalhes do modo

source: Extent
es_es: Grado
pt_pt: Extensão

source: Extent Details
es_es: Detalles del grado
pt_pt: Extensão dos detalhes

source: Validation Reports
es_es: Informes de validación
pt_pt: Relatórios de validação

source: Validation Tools
es_es: Herramientas de validación
pt_pt: Ferramentas de validação

source: Validator
es_es: Validador
pt_pt: Validador

source: Version
es_es: Versión
pt_pt: Versão

source: Update Frequency
es_es: Actualizar frecuencia
pt_pt: Frequência das Actualizações

source: Dynamic Element
es_es: Elemento dinámico
pt_pt: Elemento dinâmico

source: Resolution
es_es: Resolución
pt_pt: Resolução

source: Compression
es_es: Compresión
pt_pt: Compreensão

source: Search and Browse
es_es: Buscar y examinar
pt_pt: Pesquisar e Navegar

source: Browse Language Resources
pt_pt: Procurar Recursos Linguísticos

source: Search
es_es: Buscar
pt_pt: Pesquisar

source: Filter by:
es_es: Filtrar por:
pt_pt: Filtrar por:

source: Resource Type:
es_es: Tipo de recurso:
pt_pt: Tipo do recurso:

source: Corpus:
pt_pt: Corpo:

source: Lexical/Conceptual:
es_es: Léxico/conceptual:
pt_pt: Léxico/conceitual:

source: Language Description:
pt_pt: Descrição do idioma:

source: Tool/Service:
es_es: Herramienta/servicio:
pt_pt: Ferramenta/Serviço:

source: %(cnt)s Language Resource
es_es: %(cnt)s Recurso lingüístico
pt_pt: %(cnt)s Recurso Linguístico

source: (Page %(pgnum)s of %(numpgs)s)
pt_pt: (Page %(pgnum)s de %(numpgs)s)

source: Previous
es_es: Anterior
pt_pt: Anterior

source: Next
es_es: Siguiente
pt_pt: Próximo

source: Order by:
es_es: Ordenar por:
pt_pt: Ordenar por:

source: Resource Name A-Z
es_es: Nombre de recurso A-Z
pt_pt: Nome do Recurso A-Z

source: Resource Name Z-A
es_es: Nombre de recurso Z-A
pt_pt: Nome do Recurso Z-A

source: Resource Type A-Z
es_es: Tipo de recurso A-Z
pt_pt: Tipo do recurso A-Z

source: Resource Type Z-A
es_es: Tipo de recurso Z-A
pt_pt: Tipo do recurso Z-A

source: Media Type A-Z
es_es: Tipo de medios A-Z
pt_pt: Tipo de meio A-Z

source: Media Type Z-A
es_es: Tipo Z-A de los medios
pt_pt: Tipo de meio Z-A

source: Language Name A-Z
es_es: Nombre de idioma A-Z
pt_pt: Nome do idioma A-Z

source: Language Name Z-A
es_es: Nombre de idioma Z-A
pt_pt: Nome do idioma Z-A

source: Number of Downloads
es_es: Número de descargas
pt_pt: Número de downloads

source: Number of Views
es_es: Numero de Vistas
pt_pt: Número de visualizações

source: No results were found for search query &ldquo;%(query)s&rdquo; and filters %(filters)s.
es_es: No se hallaron resultados para búsqueda &ldquo;%(query)s&rdquo; and filters %(filters)s.
pt_pt: Sem resultados encontrados para a pesquisa &ldquo;%(query)s&rdquo; e os filtros %(filters)s.

source: No results were found for search query &ldquo;%(query)s&rdquo;.
es_es: No se hallaron resultados para búsqueda &ldquo;%(query)s&rdquo;.
pt_pt: Sem resultados encontrados para a pesquisa &ldquo;%(query)s&rdquo;.

source: ELRC-SHARE visits statistics
pt_pt: Estatísticas de visitas do ELRC-SHARE

source: Statistics on resource metadata
es_es: Estadísticas sobre los metadatos de los recursos
pt_pt: Estatísticas sobre meta-dados dos recursos

source: My resources
es_es: Mis recursos
pt_pt: Os meus recursos

source: Close
es_es: Cerrar
pt_pt: Fechar

source: used values for <h4>%(selected_class)s/%(selected_field)s</h4>
pt_pt: usar valores para <h4>%(selected_class)s/%(selected_field)s</h4>

source: value counter
es_es: contador de valor
pt_pt: contador de valor

source: resources counter
es_es: contador de recursos
pt_pt: contador de recursos

source: never used
es_es: nunca utilizado
pt_pt: nunca usado

source: No data found
es_es: No se han encontrado datos
pt_pt: Nenhum dado encontrado

source: Published
es_es: Publicado
pt_pt: Publicado

source: Actions
es_es: Acciones
pt_pt: Ações

source: Seen by users
es_es: Visto por los usuarios
pt_pt: Visto pelos utilizadores

source: Last access
es_es: Ultimo acceso
pt_pt: Último acesso

source: NO
pt_pt: NÃO

source: It seems JavaScript is either disabled or not supported by your browser.
es_es: Parece que JavaScript está desactivado o no soportado por su navegador.
pt_pt: Parece que o JavaScript está desativado ou não é suportado pelo seu navegador.

source: JavaScript should be enabled in order to support all functionalities. Enable JavaScript by changing your browser options, and then try again.
pt_pt: JavaScript tem que ser habilitado a fim de suportar todas as funcionalidades. Active o JavaScript alterando as opções do seu navegador e tente novamente.

source: Show the
es_es: Mostrar el
pt_pt: Mostrar o

source: Most Viewed Resources
es_es: Recursos más vistos
pt_pt: Recursos mais vistos

source: Top Queries
es_es: Consultas principales
pt_pt: Principais Pesquisas

source: Latest Queries
es_es: Últimas consultas
pt_pt: Últimas Pesquisas

source: Top Downloaded Resources
es_es: Recursos con mayor número de descargas
pt_pt: Recursos mais descarregados

source: Latest Updated Resources
es_es: Últimos recursos actualizados
pt_pt: Recursos atualizados recentemente

source: Date
es_es: Fecha
pt_pt: Data

source: Provenance
es_es: Procedencia
pt_pt: Proveniência

source: * This product includes GeoLite data created by MaxMind, available from http://maxmind.com/ and a Google Maps chart.
pt_pt: * Este produto inclui dados GeoLite criado criado por MaxMind, disponível em http://MaxMind.com/e um gráfico do Google Maps.

source: No data matched
es_es: No hay datos que se correspondan a la búsqueda
pt_pt: Nenhum dado corresponde

source: Number of downloads
es_es: Número de descargas
pt_pt: Número de downloads

source: Number of views
es_es: Numero de vistas
pt_pt: Número de visualizações

source: This panel shows which metadata have been used to describe the ELRI linguistic resources. Each metadata defined in the <a href="http://www.meta-share.org/knowledgebase/DetailedPresentationOfTheModel" target="metamodel">ELRI model</a> can be either "required", "recommended" or "optional". The metadata usage statistics reports two counters. The first counter says how many times a metadata has been filled in with a certain value, while the second counter says the number of resources for which the metadata has been used. For instance <div class="coverage required"> 28/12 </div> means that the corresponding required metadata has been filled in 28 times (possibly with redundant values), and that 12 different resources have been described with that metadata. You can click on a metadata name to see a table with all the actual values used to fill in that metadata.
pt_pt: Este painel mostra quais metadados foram usados para descrever os recursos linguísticos do ELRI. Cada metadados definidos no <a href="http://www.meta-share.org/knowledgebase/DetailedPresentationOfTheModel" target="metamodel">ELRI modelo </a> pode ser "obrigatório", "recomendado" ou "opcional". As estatísticas de uso de metadados relatam dois contadores. O primeiro contador diz quantas vezes um metadados foi preenchido com um determinado valor, enquanto o segundo contador informa o número de recursos para os quais os metadados foram usados. Por exemplo <div class="coverage required"> 28/12 </div> significa que os metadados necessários correspondentes foi preenchido em 28 vezes (possivelmente com valores redundantes), e que 12 recursos diferentes foram descritos com esses metadados. Pode clicar em um nome de metadados para ver uma tabela com todos os valores reais usados para preencher esses metadados.

source: This panel shows which metadata have been used to describe the ELRC-SHARE linguistic resources. Each metadata defined in the <a href="http://www.meta-share.org/knowledgebase/DetailedPresentationOfTheModel" target="metamodel">ELRC-SHARE model</a> can be either "required", "recommended" or "optional". The metadata usage statistics reports two counters. The first counter says how many times a metadata has been filled in with a certain value, while the second counter says the number of resources for which the metadata has been used. For instance <div class="coverage required"> 28/12 </div> means that the corresponding required metadata has been filled in 28 times (possibly with redundant values), and that 12 different resources have been described with that metadata. You can click on a metadata name to see a table with all the actual values used to fill in that metadata.
pt_pt: Este painel mostra quais metadados foram usados para descrever os recursos linguísticos do ELRC-SHARE. Cada metadados definidos no <a href=“http://www.meta-share.org/knowledgebase/DetailedPresentationOfTheModel” target=“metamodel”>ELRC-SHARE modelo </a> pode ser "obrigatório", "recomendado" ou "opcional". As estatísticas de uso de metadados relatam dois contadores. O primeiro contador diz quantas vezes um metadados foi preenchido com um determinado valor, enquanto o segundo contador informa o número de recursos para os quais os metadados foram usados. Por exemplo <div class=“coverage required”> 28/12 </div> significa que os metadados necessários correspondentes foi preenchido em 28 vezes (possivelmente com valores redundantes), e que 12 recursos diferentes foram descritos com esses metadados. Pode clicar em um nome de metadados para ver uma tabela com todos os valores reais usados para preencher esses metadados.

source: Metadata status
es_es: Estado de los metadatos
pt_pt: Estado dos metadados

source: Metadata usage in %(lr_count)s resource%(lr_count|pluralize)s
pt_pt: Utilização de metadados no %(lr_count)s recurso%(lr_count|pluralize)s

source: Found %(fields_count)s metadata
pt_pt: Encontrados %(fields_count)s metadados

source: (the following lines are the metadata components and elements included in the <a href="http://www.meta-share.org/portal/knowledgebase /DetailedPresentationOfTheModel" target="metamodel">ELRI model</a> grouped by different roles and alphabetically sorted)
es_es: (the following lines are the metadata components and elements included in the <a href="http://www.meta-share.org/portal/knowledgebase/DetailedPresentationOfTheModel" target="metamodel">ELRC-SHARE model</a> grouped by different roles and alphabetically sorted)
pt_pt: (as seguintes linhas são os componentes de metadados e os elementos incluídos no <a href="http://www.meta-share.org/portal/knowledgebase/DetailedPresentationOfTheModel" target="metamodel">no modelo ELRI </a> agrupados por diferentes funções e ordenados alfabeticamente)

source: (the following lines are the metadata components and elements included in the <a href="http://www.meta-share.org/portal/knowledgebase/ DetailedPresentationOfTheModel" target="metamodel">ELRC-SHARE model</a> grouped by different roles and alphabetically sorted)
pt_pt: (as seguintes linhas são os componentes de metadados e os elementos incluídos no <a href="http://www.meta-share.org/portal/knowledgebase/DetailedPresentationOfTheModel"target="metamodel">no modelo ELRI </a> agrupados por diferentes funções e ordenados alfabeticamente)

source: Expand all
es_es: Expandir todo
pt_pt: Expandir todos

source: Collapse all
es_es: Contraer todo
pt_pt: Recolher todos

source: New users should first register <a href="../accounts/create/">here</a>. Once your account credentials have been validated, you can log in and either search (via the Browse Resources menu) or contribute ((via the Contribute Resources menu) language resources.
es_es: Los nuevos usuarios deben registrarse <a href="../accounts/create/">aquí</a>. Una vez validadas las credenciales de su cuenta, se puede iniciar sesión y explorar recursos lingüísticos (mediante el menú Explorar recursos) o bien contribuir a ellos (a través del menú Contribuir recursos).

source: For each language resource, you will be asked to provide the languages of its content, a short title, the group with which you wish to share the resource, and the associated licensing conditions (see <a href="#Licensing_LRs">below</a>).
es_es: Para cada recurso lingüístico, se le pedirá que proporcione los siguientes datos: idiomas, título (corto), el grupo con el que desea compartir el recurso y las condiciones de licencia asociadas (consulte <a href="#Licensing_LRs"> debajo </a>).

source: powered by <a href="http://www.meta-share.org/" target="_blank">META-SHARE</a> and <a href="https://elrc-share.eu/" target="_blank">ELRC-SHARE</a>
es_es: basado en <a href="http://www.meta-share.org/" target="_blank"> META-SHARE </a> y <a href="https://elrc-share.eu/" target="_blank"> ELRC-SHARE </a>

source: National Relay Stations are developed within the <a href="http://www.elri-project.eu">ELRI</a> European project, supported by the <a href="http://ec.europa.eu/inea/en/connecting-europe-facility">Connecting Europe Facility</a> programme.
es_es: Las estaciones nacionales de transmisión se desarrollan dentro del proyecto europeo <a href="http://www.elri-project.eu">ELRI</a>, financiado por el programa <a href="http://ec.europa.eu/inea/en/connecting-europe-facility"> Connecting Europe Facility</a>.

source: The ELRI Consortium consisting of Fundación Centro de Tecnologías de Interacción Visual y Comunicaciones (<a href="http://www.vicomtech.org">VICOMTECH</a>), the Administrative Modernization Agency (<a href="https://www.ama.gov.pt/">AMA</a>), Dublin City University School of Computing (<a href="https://www.computing.dcu.ie">DCU</a>), the Evaluations and Language Resource Distribution Agency (<a href="http://www.elda.org">ELDA</a>), Faculdade de Ciências da Universidade de Lisboa (<a href="https://ciencias.ulisboa.pt">FCUL</a>), Linkare TI – Tecnologias de Informação, Lda. (<a href="http://www.linkare.com">Linkare</a>) and the Kingdom of Spain, represented by the Secretary of State for Digital Progress (<a href="https://www.mincotur.gob.es/telecomunicaciones">SEAD</a>) are jointly responsible for the collection and processing of personal data. ELRI and all its members are committed to goal- and risk-oriented information privacy and the fundamental right to the protection of personal data. The ELRI Action deploys websites (“National Relay Stations”) dedicated to the collection, processing and sharing of Language Resources in different Member States of the European Union. In this data protection policy, we inform you about the processing of your personal data when visiting the website and/or using the services of this National Relay Station.
es_es: El consorcio ELRI, formado por la Fundación Centro de Tecnologías de Interacción Visual y Comunicaciones ( <a href="http://www.vicomtech.org">VICOMTECH</a>), la Agência para a Modernização Administrativa (<a href="https://www.ama.gov.pt/">AMA</a>), la Dublin City University School of Computing (<a href="https://www.computing.dcu.ie">DCU</a>),, la Evaluations and Language Resource Distribution Agency (<a href="http://www.elda.org">ELDA</a>), la Faculdade de Ciências da Universidade de Lisboa (<a href="https://ciencias.ulisboa.pt">FCUL</a>), Linkare TI – Tecnologias de Informação, Lda. (<a href="http://www.linkare.com">Linkare</a>) y el Reino de España, representado por la Secretaría de Estado para la Sociedad de la Información y la Agenda Digital (<a href="https://www.mincotur.gob.es/telecomunicaciones">SESIAD</a>) , son conjuntamente responsables de la recogida y el tratamiento de datos personales. El consorcio ELRI y todos sus miembros manifiestan su compromiso con la protección la privacidad de la información con fines específicos y frente a cualquier riesgo, así como con el derecho fundamental a la protección de los datos personales. La acción ELRI pone en marcha una serie de sitios web («repositorios nacionales») dedicados a la recogida, al tratamiento y al intercambio de recursos lingüísticos en distintos Estados miembros de la Unión Europea. Mediante la presente política de protección de datos, se informa al usuario del tratamiento de sus datos personales que se realiza cuando visita el sitio web o utiliza los servicios del repositorio.

source: e.g.
es_es: p. ej.

source: Performance
es_es: Rendimiento

source: JavaScript should be enabled in order to support all functionalities. Enable JavaScript by changing your browser options, and then try again.
es_es: JavaScript debe estar habilitado para poder dar soporte a todas las funcionalidades. Habilite JavaScript cambiando las opciones del navegador y vuelva a intentarlo.
