Repository: DariaD/ELRI
Catalog: metashare/templates/locale/*/LC_MESSAGES/django.po
Languages: es_es, pt_pt

source: Permission Denied (403)
es_es: Permiso denegado (403)
pt_pt: Permissão recusada (403)

source: You don't have the sufficient rights to access this resource.
es_es: No tiene los derechos suficientes para acceder a este recurso.
pt_pt: Não tem privilégios suficientes para aceder a este recurso.

source: Page not Found (404)
es_es: Página no encontrada (404)
pt_pt: Página não encontrada (404)

source: We&rsquo;re sorry, but the URL you requested was not found.
es_es: Lo sentimos, pero la URL que solicitó no fue encontrada.
pt_pt: Pedimos desculpa, mas o URL pedido não foi encontrado.

source: Please try again and, if the error persists, contact the ELRI NRS support group (<a href="mailto:%(email)s" >%(email)s</a>).
es_es: Inténtelo de nuevo y, si el error persiste, póngase en contacto con el equipo de soporte de ELRI (<a href="mailto:%(email)s" >%(email)s</a>).
pt_pt: Erro: Por favor tente novamente e, se o erro persistir, contacte o grupo de suporte do ELRI NRS (<a href="mailto:%(email)s" >%(email)s</a>).

source: Internal Server Error (500)
es_es: Error interno del servidor (500)
pt_pt: Erro Interno Servidor (500)

source: We&rsquo;re sorry, but an internal error occurred when processing your request.
es_es: Lo sentimos, pero se produjo un error interno al procesar su solicitud.
pt_pt: Erro: Pedimos desculpa, mas um erro interno ocorreu no processamento do seu pedido.

source: ELRI National Relay Station
es_es: Estación Nacional de Transmisión ELRI
pt_pt: eTradução/ELRI: Repositório Nacional de Recursos de Tradução

source: ELRI National Relay Station: a repository to store, search and retrieve Language Resources.
pt_pt: ETradução: um repositório para armazenar, pesquisar e recuperar recursos de idioma.

source: ELRI, National Relay Station, language resources, translation memories, Connecting Europe Facility
pt_pt: eTradução, ELRI, Repositório Nacional de Recursos de Tradução, recursos linguísticos, memórias de tradução, Connecting Europe Facility

source: "This site uses cookies to enhance your user experience. By clicking any link on this page you are giving your consent for us to set cookies."
es_es: "Este sitio web utiliza cookies para mejorar su experiencia de usuario. Si continúa navegando, consideramos que acepta su uso. "
pt_pt: "Este site utiliza cookies para melhorar a experiencia do utilizador. Ao clicar em qualquer link nesta página, está a dar consentimento para que possamos definir cookies."

source: "Learn more"
pt_pt: "Saber mais"

source: "Cookies policy"
pt_pt: 'Política de Cookies'

source: Go to the web page main content.
pt_pt: Navegar para o conteúdo principal da página.

source: Home
es_es: Inicio
pt_pt: Início

source: Usage
es_es: Uso
pt_pt: Utilização

source: ELRI Services
es_es: Servicios ELRI
pt_pt: Serviços

source: The ELRI project is intended to provide services related to the collection, preparation, storage and sharing of language resources. These services are provided via National Relay Stations, websites based in the Member States that are part of the initiative.
es_es: El proyecto ELRI tiene como objetivo proporcionar servicios relacionados con la recopilación, preparación, almacenamiento y distribución de recursos lingüísticos. Estos servicios se prestan a través de repositorios de datos nacionales basados en los estados miembros que forman parte de la iniciativa.
pt_pt: A plataforma eTradução destina-se a fornecer serviços relacionados à recolha, preparação, armazenamento e partilha de recursos linguísticos. Estes serviços são fornecidos através do projeto ELRI que prevê o estabelecimento de Estações de Transmissão Nacionais em cada um dos Estados Membros que integram a iniciativa.

source: Users that have registered to an ELRI National Relay Stations can upload their data and benefit from fully prepared resources. For instance, users can upload collections of documents in different languages and retrieve translation memories that will have been created automatically by our integrated data processing engines.
es_es: Los usuarios que se hayan registrado en una Estación Nacional de Transmisión de datos ELRI pueden subir sus datos y beneficiarse de recursos de traducción totalmente preparados. Por ejemplo, los usuarios pueden subir colecciones de documentos en diferentes idiomas y recuperar memorias de traducción creadas automáticamente por los motores de procesamiento integrados en el repositorio.
pt_pt: Os utilizadores que se registaram na página eTradução podem carregar os seus dados e beneficiar de recursos totalmente preparados. Por exemplo, os utilizadores podem carregar coleções de documentos em diferentes idiomas e recuperar memórias de tradução que serão criadas automaticamente pelos nossos mecanismos integrados de processamento de dados.

source: Users can decide to share a given resource with a specific group of users, at the national level between similar public organisations, with the European Commission to help improve European public translation services, or with the community at large for data that can be shared without restrictions.
es_es: Los usuarios tienen la opción de compartir un recurso determinado ya sea con un grupo específico de usuarios, a nivel nacional, o entre organizaciones públicas similares, ya sea con la Comisión Europea para ayudar a mejorar los servicios públicos de traducción europeos, o bien, con el público en general para aquellos datos que puedan ser compartidos sin restricciones.
pt_pt: Os utilizadores podem decidir partilhar um determinado recurso com um grupo específico de utilizadores, a nível nacional, entre organizações públicas semelhantes, com a Comissão Europeia para ajudar a melhorar os serviços públicos europeus de tradução ou com a comunidade em geral para dados que podem ser partilhados sem restrições.

source: Only registered users can browse and download those resources that have been made available to the groups to which they belong, according to the licensing terms under which the resources are provided.
es_es: Sólo los usuarios registrados pueden explorar y descargar los recursos disponibles en los grupos a los que pertenecen, de acuerdo con los términos de la licencia bajo los cuales se proporcionan dichos recursos.
pt_pt: Apenas utilizadores registados podem navegar e descarregar os recursos que foram disponibilizados para os grupos aos quais pertencem, de acordo com os termos de licenciamento sob os quais os recursos são fornecidos.

source: Managing Language Resources
es_es: Administración de recursos lingüísticos
pt_pt: Gestão de Recursos Linguísticos

source: To benefit from the services of this ELRI National Relay Station, users should follow the following procedure:
es_es: Para beneficiarse de los servicios de este repositorio ELRI, los usuarios deben seguir el siguiente procedimiento:
pt_pt: Para beneficiar dos serviços do eTradução, os utilizadores devem seguir o seguinte procedimento:

source: New users should first <a href="../accounts/create/">register</a>. Once your account credentials have been validated, you can log in and either search (via the Browse Resources menu) or contribute ((via the Contribute Resources menu) language resources.
pt_pt: ﻿Os novos utilizadores devem começar por se <a href="../accounts/create/">registar</a>. Uma vez validada a sua conta, pode iniciar a sessão e procurar (através do menu Procurar) ou contribuir (através do menu Contribua com recursos) recursos linguísticos.

source: For each language resource, you will be asked to provide the languages of its content, a short title, the group with which you wish to share the resource, and the associated licensing conditions (see <a href="#Licensing_LRs" title="licensing contitions">below</a>).
pt_pt: ﻿Para cada recurso linguístico, será pedido que forneça as línguas do seu conteúdo, um título curto, o grupo com o qual pretende partilhar o recurso e as condições de licenciamento associadas (ver <a href="#Licensing_LRs" title="licensing contitions">infra</a>).

source: Users who require the creation of a specific group of users for sharing purposes, beyong the available user groups, can contact us via the Contact menu.
es_es: Los usuarios que requieran la creación de un grupo específico de usuarios para compartir los recursos, distinto de los grupos de usuarios disponibles, pueden ponerse en contacto con nosotros a través del menú de Contacto.
pt_pt: Utilizadores que requeiram a criação de um grupo específico de utilizadores para fins de partilha, além dos grupos de utilizadores já disponíveis, podem entrar em contacto através do menu Contactos.

source: Once the resource has been fully prepared by our data processing engines, you will receive a notification email and will be able to download the prepared resource. If further information were needed about the resource and its licensing conditions, you may be contacted by an ELRI responsible.
es_es: Una vez que el recurso haya sido completamente preparado por los motores de procesamiento de ELRI, usted recibirá un correo electrónico de notificación y podrá descargar el recurso ya preparado. Si se necesitara información adicional sobre el recurso y sus condiciones de licencia, un responsable de ELRI podría ponerse en contacto con usted.
pt_pt: Depois do recurso ser totalmente preparado pelos nossos mecanismos de processamento de dados, receberá um e-mail de notificação e poderá descarregar o recurso preparado. Se forem necessárias mais informações sobre o recurso e as suas condições de licenciamento, poderá ser contactado por um responsável do projeto.

source: Until clearance has been granted, the resource can only be viewed by authorised reviewers of the National Relay Station. Once clearing is granted, the prepared resource will be downloadable by users of the authorised group of users, in accordance to its licensing conditions.
es_es: Hasta que se haya concedido autorización, el recurso sólo podrá ser accedido por los revisores autorizados del repositorio ELRI nacional. Una vez autorizado, el recurso preparado será descargable para los usuarios del grupo de usuarios autorizados, de acuerdo con sus requisitos de licencia.
pt_pt: Enquanto o recurso não for publicado, o recurso só pode ser visto por revisores autorizados do eTradução. Uma vez que o recurso seja publicado, o recurso preparado será descarregado pelos utilizadores do grupo autorizado de utilizadores, de acordo com suas condições de licenciamento.

source: Licensing Language Resources
es_es: Licencias de recursos lingüísticos
pt_pt: Licenciamento de Recursos de Linguagem

source: Any grant of access to language resources via this National Relay Station should include not only the right to read the relevant content but also to allow transformative uses, dissemination and distribution of such resources and their derivatives, according to the needs and policies of language resource owners and users.
es_es: Toda concesión de acceso a recursos lingüísticos a través de este repositorio debe incluir, no sólo el derecho de lectura del contenido pertinente, sino también permiso para usos transformativos, difusión y distribución de dichos recursos y sus derivados, de acuerdo con las necesidades y las políticas de los propietarios y usuarios de los recursos lingüísticos.
pt_pt: Qualquer concessão de acesso a recursos linguísticos realizada através do eTradução deve incluir não apenas o direito de leitura o conteúdo relevante, mas também permitir usos transformadores, disseminação e distribuição de tais recursos e seus derivados, de acordo com as necessidades e políticas dos proprietários e utilizadores dos recursos linguísticos.

source: To limit the complexity of licensing, we strongly advise data providers to use one of the standard licences, i.e. <b>Creative Commons</b> and open national licences indicated below, which are pre-selected in the data upload form for convenience.
es_es: Para limitar la complejidad de las licencias, recomendamos encarecidamente a los proveedores de datos que utilicen una de las licencias estándar, es decir, <b> Creative Commons </b> o las licencias nacionales abiertas indicadas a continuación, que ya están preseleccionadas en el formulario de subida de datos, para su mayor comodidad.
pt_pt: Para limitar a complexidade do licenciamento, aconselhamos os fornecedores de dados a usar um licenciamento padrão, i.e. <b>Creative Commons</b> e licenças nacionais abertas indicadas abaixo, que estão convenientemente pré-selecionadas no formulário de carregamento de dados.

source: Users can also provide a licence of their choice by uploading a PDF file detailing the licensing conditions. These user-specific licenses will be reviewed by responsibles from the ELRI National Relay Station to assess whether this specific license meets the required terms of conditions for sharing via ELRI.
es_es: Los usuarios también pueden proporcionar una licencia de su elección mediante la carga de un archivo PDF detallando las condiciones de licencia. Estas licencias específicas del usuario serán revisadas por los responsables del repositorio ELRI nacional ,con objeto de evaluar si dicha licencia cumple con los términos de las condiciones requeridas para compartir a través de ELRI.
pt_pt: Os utilizadores também podem fornecer uma licença à sua escolha, enviando um arquivo PDF detalhando as condições de licenciamento. Essas licenças específicas do utilizador serão revistas pelos responsáveis do projeto para avaliar se essa licença específica corresponde aos termos de condições exigidos para partilha via eTradução.

source: Licences
es_es: Licencias
pt_pt: Licenças

source: Value
es_es: Valor
pt_pt: Valor

source: Full name with link to licence text or Definition
es_es: Nombre completo con enlace a texto de licencia o definición
pt_pt: Nome completo e link para o texto/definição da licença

source: International/National Data Licences
es_es: Licencias de datos internacionales/nacionales
pt_pt: Licenças de dados Nacionais/Internacionais

source: Used for resources that are free of all known legal restrictions
es_es: Se utiliza para recursos que están libres de cualquier restricción legal
pt_pt: Usado para recursos que estão livres de todas as restrições legais conhecidas

source: Used for resources that are PSI-compliant and no further information is required or available
es_es: Se utiliza para los recursos que son compatibles con PSI y no se requiere más información, o esta no está disponible
pt_pt: Usado para recursos que são PSI compatíveis e nenhuma informação adicional é necessária ou disponível

source: National Data Licences
es_es: Licencias nacionales de datos
pt_pt: Licenças de dados específicas

source: Go to the ELRI project homepage
pt_pt: Visitar a página do projeto ELRI

source: ELRI National Relay Station
es_es: Estación Nacional de Transmisión ELRI
pt_pt: eTradução/ELRI: Repositório Nacional de Recursos de Tradução

source: powered by <a href="http://www.meta-share.org/" target="_blank" lang="en">META-SHARE</a> and <a href="https://elrc-share.eu/" target="_blank" lang="en">ELRC-SHARE</a>
pt_pt: powered by <a href="http://meta-share.org/" target="_blank" lang="en"> META-SHARE </a> e <a href = "https://elrc-share.eu/" target = "_blank" lang="en"> ELRC-SHARE </a>

source: Go to the Creative Commons Attribution Non-Commercial Share Alike 4.0 International license information page.
pt_pt: Ir para a página de informação relativa à licença internacional Creative Commons Attribution Non-Commercial Share Alike 4.0

source: Privacy Policy
es_es: Política de Privacidad
pt_pt: Privacidade

source: Welcome to ELRI in MyCountry!
es_es: ¡Bienvenidos a ELRI en España!
pt_pt: RECOLHER, PREPARAR, PARTILHAR

source: This site is the official National Relay Station in MyCountry, where language resources can be collected, prepared and shared amongst public institutions and translation centres.
es_es: Este sitio web es la Estación Nacional de Transmisión de datos de ELRI en España, donde las instituciones públicas y los centros de traducción pueden recopilar, preparar y compartir recursos lingüísticos.
pt_pt: O eTradução é o Repositório Nacional de Recursos de Tradução, onde os recursos linguísticos podem ser recolhidos, preparados e partilhados entre Instituições Públicas e centros de investigação.

source: National Relay Stations are developed within the <a href="http://www.elri-project.eu" target="_blank" >ELRI</a> European project, supported by the <a href="http://ec.europa.eu/inea/en/connecting-europe-facility" lang="en" target="_blank">Connecting Europe Facility</a> programme.
pt_pt: Ajude a promover uma cultura de partilha nos organismos da Administração Pública Portuguesa, permitindo a reutilização de recursos, com benefício para as Instituições Públicas e para os Cidadãos.

source: Help promote language equality in Europe by joining the ELRI network!
es_es: ¡Contribuya a promover la igualdad lingüística en Europa uniéndose a la red ELRI!
pt_pt: Ao participar, estará a contribuir para o desenvolvimento das ferramentas TIC que suportam a Língua Portuguesa e para promoção da nossa língua na Europa e no Mundo, contribuindo para a sua preservação na Era Digital!

source: Join ELRI
es_es: Unirse a ELRI
pt_pt: Faça parte desta iniciativa

source: Members of public institutions and translation centres can join user groups to download shared resources, contribute their own data and benefit from translation memories or other language resources automatically prepared by the ELRI engines.
es_es: Los miembros de las instituciones públicas y centros de traducción públicos pueden unirse a grupos de usuarios para descargar recursos compartidos, aportar sus propios datos y beneficiarse de memorias de traducción u otros recursos lingüísticos preparados automáticamente por los motores de ELRI.
pt_pt: Os membros de instituições públicas e centros de investigação podem juntar-se a grupos de utilizadores para descarregar recursos partilhados, contribuir com os seus próprios dados e beneficiar de memórias de tradução ou outros recursos linguísticos preparados automaticamente. As memórias de tradução podem ser reutilizadas para aplicação em novos trabalhos de tradução.

source: <a href="/accounts/create">Register</a> to become a member of ELRI. <br>Already a member? <a href="/login">Sign in</a>.
es_es: <a href="/accounts/create"> Regístrese </a> para convertirse en miembro de ELRI. <br> ¿Ya es miembro de ELRI? <a href="/login">Iniciar sesión</a>.
pt_pt: Se trabalha na Administração Pública ou pertence a um Centro de Investigação, faça o <a href="/accounts/create">registo</a> para se tornar membro. <br>Já é membro? <a href="/login">Entrar</a>.

source: Search and share
es_es: Buscar y compartir
pt_pt: Pesquisar e partilhar

source: <a href="/repository/search">Browse</a> available language resources. <br><a href="/repository/contribute">Contribute</a> your own data and retrieve prepared language resources.
es_es: <a href="/repository/search">Explorar</a> recursos lingüísticos disponibles. <br> <a href="/repository/contribute"> Contribuir </a> datos y recuperar memorias de traducción.
pt_pt: <a href="/repository/search">Procure</a> recursos linguísticos disponíveis. <br><a href="/repository/contribute">Contribua</a> com seus próprios dados e recupere os recursos linguísticos preparados. O serviço eTradução foi desenvolvido no âmbito do projeto europeu <a href="http://www.elri-project.eu" target="_blank"> ELRI</a>, apoiado pelo programa <a href="http://ec.europa.eu/inea/en/connecting-europe-facility" lang="en"target="_blank" >Connecting Europe Facility</a>.

source: Browse the resources of the ELRI catalogue
es_es: Explorar los recursos del catálogo de ELRI
pt_pt: Procure recursos do catálogo eTradução

source: Browse
es_es: Explorar
pt_pt: Procurar

source: Contribute
es_es: Contribuir
pt_pt: Contribua com Recursos

source: Create/edit resource metadata or upload resource data
es_es: Crear/editar metadatos de recursos o subir datos de recursos
pt_pt: Criar/editar metadados de recursos ou carregar recursos

source: Manage
es_es: Administrar
pt_pt: Gerir

source: Create/edit your own resource metadata or upload resource data
es_es: Crear/editar sus propios metadatos de recursos o subir datos de recursos
pt_pt: Criar/editar metadados dos seus próprios recursos ou carregar recursos

source: Manage your own resources
es_es: Administrar sus propios recursos
pt_pt: Gerir os próprios recursos

source: Manage all resources
es_es: Administrar todos los recursos
pt_pt: Gerir todos os recursos

source: Manage LRs by ELRC deliverables
es_es: Administrar recursos lingüísticos (entregables ELRC)
pt_pt: Gerir RLs pelos entregáveis da ELRC

source: Create/edit person object metadata
es_es: Crear/editar metadatos de objetos de persona
pt_pt: Criar/editar metadados do objeto pessoa

source: Manage person objects
es_es: Administrar objetos de persona
pt_pt: Gerir recursos por utilizador

source: Create/edit organization object metadata
es_es: Crear/editar metadatos de objetos de organización
pt_pt: Criar/editar metadados do objeto organização

source: Manage organization objects
es_es: Administrar objetos de organización
pt_pt: Gerir recursos por organização

source: Create/edit project object metadata
es_es: Crear/editar metadatos de objeto de proyecto
pt_pt: Criar/editar metadados do objeto projeto

source: Manage project objects
es_es: Administrar objetos de proyecto
pt_pt: Gerir recursos por projeto

source: Create/edit document/paper object metadata
es_es: Crear/editar metadatos de objeto de documento
pt_pt: Criar/editar metadados do objeto documento/papel

source: Manage document objects
es_es: Administrar objetos de documento
pt_pt: Gerir recursos por documento/papel

source: Upload XML resource descriptions
es_es: Cargar descripciones de recursos XML
pt_pt: Carregar descrições de recursos XML

source: Upload resource descriptions
es_es: Cargar descripciones de recursos
pt_pt: Carregar descrições de recursos

source: Manage users and groups
es_es: Administrar usuarios y grupos
pt_pt: Gerir utilizadores e grupos

source: Administration
es_es: Administración
pt_pt: Administração

source: View various statistics for this META-SHARE Node
es_es: Ver varias estadísticas para esta estación ELRI
pt_pt: Veja várias estatísticas para este nó META-SHARE

source: Statistics
es_es: Estadísticas
pt_pt: Estatísticas

source: Terms of Service
es_es: Condiciones de servicio
pt_pt: Termos de Serviço

source: Use of ELRI Services
es_es: Uso de los servicios de ELRI
pt_pt: Uso dos Serviços ELRI

source: Sharing of Language Resources
es_es: Intercambio de recursos lingüísticos
pt_pt: Partilha de Recursos Linguísticos

source: Privacy
es_es: Privacidad
pt_pt: Privacidade

source: Data Protection
es_es: Proteccion de datos
pt_pt: Proteção de Dados

source: Data Protection Statement
es_es: Declaración de protección de datos
pt_pt: Declaração de Proteção de Dados

source: Notice and Takedown Policy
es_es: Política de aviso y retirada
pt_pt: Política de Aviso e Retirada

source: Help
es_es: Ayuda
pt_pt: Ajuda

source: Profile settings and actions
es_es: Configuración y acciones del perfil
pt_pt: Configurações de perfil e ações

source: View your recent actions
es_es: Ver actividad reciente
pt_pt: Veja as suas ações recentes

source: View or edit your personal details
es_es: Ver o editar sus datos personales
pt_pt: Visualize ou edite os seus dados pessoais

source: Edit your profile
es_es: Editar su perfil
pt_pt: Edite o seu perfil

source: Change your password
es_es: Cambiar su contraseña
pt_pt: Mude a sua palavra-passe

source: Apply for eDelivery membership
es_es: Solicitar membresía en eDelivery
pt_pt: Inscreva-se para ser membro do eDelivery

source: Apply for ELRC-SHARE eDelivery membership
es_es: Solicitar membresía en eDelivery (ELRC-SHARE)
pt_pt: Candidate-se à associação ao ELC-SHARE eDelivery
