Repository: DariaD/ELRI
Catalog: metashare/templates/locale/*/LC_MESSAGES/django.po
Languages: es_es, pt_pt

source: The complainant and the Depositor will be encouraged to resolve the issue swiftly and amicably and to the satisfaction of both parties, with the following possible outcomes:
es_es: Se invitará al reclamante y al Depositario a resolver la cuestión con celeridad y de forma amistosa, de la manera que ambas partes consideren satisfactoria. Caben las siguientes posibilidades:
pt_pt: O queixoso e o contribuidor serão encorajados a resolver a questão de forma rápida e amigável e para a satisfação de ambas as partes, com os seguintes resultados possíveis:

source: The LR is replaced on the ELRI Services inventory unchanged.
es_es: que se habiliten de nuevo los recursos lingüísticos en el inventario de servicios del consorcio ELRI, sin cambios;
pt_pt: O LR é substituído no inventário dos Serviços ELRI inalterado.

source: The LR is replaced on the ELRI Services inventory with changes.
es_es: que se habiliten de nuevo los recursos lingüísticos en el inventario de servicios del consorcio ELRI, con cambios;
pt_pt: O LR é substituído no inventário dos Serviços ELRI com alterações.

source: The LR is permanently removed from the ELRI Services inventory.
es_es: que se retiren permanentemente los recursos lingüísticos del inventario de servicios del consorcio ELRI.
pt_pt: O LR é permanentemente removido do inventário dos Serviços ELRI.

source: If the Depositor and the complainant are unable to agree on a solution, the LR will remain unavailable through the ELRI Services inventory until a time when a resolution has been reached.
es_es: Si el depositante y el reclamante no alcanzan una solución, se mantendrán deshabilitados dichos recursos hasta que se resuelva el conflicto.
pt_pt: Se o contribuidor e o reclamante não conseguirem chegar a acordo sobre uma solução, a LR permanecerá indisponível através do inventário dos Serviços ELRI até ao momento em que a resolução for alcançada.

source: User Authentication
es_es: Autenticación de usuario
pt_pt: Autenticação do Utilizador

source: Forgotten your username or password? Click here to reset your password,
es_es: ¿Olvidó su nombre de usuario o contraseña? Haga clic aquí para restablecer su contraseña.
pt_pt: Não sabe o seu nome de utilizador ou palavra-passe? Clique aqui para redefinir a sua palavra-passe.

source: Don&rsquo;t have an account, yet? Click here to create one.
es_es: ¿Aún no tiene una cuenta? Haga clic aquí para crear una.
pt_pt: Ainda não tem uma conta?

source: <strong>ELRI NRS Privacy Policy</strong>
es_es: <strong>Política de protección de datos personales del repositorio nacional del consorcio ELRI</strong>
pt_pt: <strong>Termos de Serviço ELRI</strong>

source: <b>ELRI National Relay Station Data Protection Notice</b>
es_es: <b>Aviso de protección de datos del repositorio nacional del consorcio ELRI</b>
pt_pt: <b>Aviso de proteção de dados do eTradução</b>

source: Within the Connecting Europe Facility Programme, the European Commission has awarded a grant under agreement No INEA/CEF/ICT/A2016/1330962 for the Action entitled “European Language Resource Infrastructure (ELRI)” (Action number 2016-EU-IA-0111), whose purpose is the deployment of a network that enables accessible, secure and reliable sharing of Language Resources (LRs) by different stakeholders at EU level.
es_es: La Comisión Europea, en el marco del Mecanismo «Conectar Europa», ha concedido una subvención en virtud del acuerdo n.º INEA/CEF/ICT/A2016/1330962 a la acción «European Language Resource Infrastructure (ELRI)» (acción n.º 2016-EU-IA-0111), que tiene por objeto la creación de una red que permita compartir recursos lingüísticos de forma accesible, segura y fiable a distintos actores en el ámbito de la UE.
pt_pt: No âmbito do programa CEF, a Comissão Europeia concedeu uma subvenção ao abrigo do acordo No INEA/CEF/ICT/A2016/1330962 para a ação intitulada "European Language Resource Infrastructure (ELRI)" (Ação número 2016-EU-IA-0111), cuja finalidade é a implantação de uma rede que possibilite acessibilidade, partilha segura e fidedigna de Recursos Linguísticos (LRs) por diferentes parceiros a nível da UE.

source: The ELRI Consortium consisting of Fundación Centro de Tecnologías de Interacción Visual y Comunicaciones (<a href="http://www.vicomtech.org" target="_blank">VICOMTECH</a>), the Administrative Modernization Agency (<a href="https://www.ama.gov.pt/" target="_blank">AMA</a>), Dublin City University School of Computing (<a href="https://www.computing.dcu.ie" target="_blank">DCU</a>), the Evaluations and Language Resource Distribution Agency (<a href="http://www.elda.org" target="_blank">ELDA</a>), Faculdade de Ciências da Universidade de Lisboa (<a href="https://ciencias.ulisboa.pt" target="_blank">FCUL</a>), Linkare TI – Tecnologias de Informação, Lda. (<a href="http://www.linkare.com" target="_blank">Linkare</a>) and the Kingdom of Spain, represented by the Secretary of State for Digital Progress (<a href="https://www.mincotur.gob.es/telecomunicaciones" target="_blank">SEAD</a>) are jointly responsible for the collection and processing of personal data. ELRI and all its members are committed to goal- and risk-oriented information privacy and the fundamental right to the protection of personal data. The ELRI Action deploys websites (“National Relay Stations”) dedicated to the collection, processing and sharing of Language Resources in different Member States of the European Union. In this data protection policy, we inform you about the processing of your personal data when visiting the website and/or using the services of this National Relay Station.
pt_pt: O Consórcio ELRI é constituído pela Fundación Centro de Tecnologías de Interacción Visual y Comunicaciones (<a href="http://www.vicomtech.org" target="_blank">VICOMTECH</a>), pela Agência para a Modernização Administrativa (<a href="https://www.ama.gov.pt/" target="_blank">AMA</a>), Dublin City University School of Computing (<a href="https://www.computing.dcu.ie" target="_blank">DCU</a>), a Evaluations and Language Resource Distribution Agency (<a href="http://www.elda.org" target="_blank">ELDA</a>), a Faculdade de Ciências da Universidade de Lisboa (<a href="https://ciencias.ulisboa.pt" target="_blank">FCUL</a>), a Linkare TI – Tecnologias de Informação, Lda. (<a href="http://www.linkare.com" target="_blank">Linkare</a>) e Reino de Espanha, representado pela Secretaria de Estado para el Avance Digital (<a href="https://www.mincotur.gob.es/telecomunicaciones" target="_blank">SEAD</a>) são conjuntamente responsáveis pela recolha e tratamento de dados pessoais. O ELRI e todos os seus membros estão comprometidos com as metas -e os riscos-, privacidade das informações e o direito fundamental à proteção de dados pessoais. A ação ELRI implanta websites (“National Relay Stations”) dedicados à recolha, tratamento e partilha de Recursos Linguísticos em diferentes Estados-Membros da União Europeia. Nesta política de proteção de dados, informamos sobre o tratamento dos dados pessoais ao visitar e/ou utilizar os serviços desta National Relay Station.

source: <b>Controller</b>
es_es: <b> Responsable del tratamiento y protección de datos </b>
pt_pt: <b>Supervisor</b>

source: [Name of hosting organisation of the NRS]
es_es: Secretaría de Estado para el Avance Digital
pt_pt: Agência para a Modernização Administrativa (AMA)

source: <li> Contact: [Contact of hosting organisation], Phone: [number] </li>
es_es: <li>Persona de contacto: David Pérez Fernández (Gabinete del Secretario de Estado para el Avance Digital)</li>
pt_pt: <li> Contacto: Rua de Santa Marta, 55 1150-294 LISBOA – PORTUGAL Telefone:+ 351 217 231 200 </li>

source: <li> E-Mail: <a href="mailto:EMAIL_ORG" >EMAIL_ORG</a> </li>
es_es: <li> E-Mail: <a href="mailto:soporte_plantl_elri@mineco.es " >soporte_plantl_elri@mineco.es </a> </li>
pt_pt: <li> E-Mail: <a href="mailto:ama@ama.pt" >ama@ama.pt</a> </li>

source: <b>Data Protection Officer</b>
pt_pt: <b>Responsável pela proteção de dados</b>

source: [Name of the data protection officer at the hosting organisation of the NRS, if applicable]
pt_pt: Agência para a Modernização Administrativa (AMA)

source: <li> Contact: [Contact/name of the data protection officer], Phone: [number], </li>
pt_pt: <li> Contacto: Telefone: + 351 217 231 200, </li>

source: <li> E-Mail: <a href="mailto:EMAIL_OF" >EMAIL_OF</a> </li>
pt_pt: <li> E-Mail: <a href="mailto:dpo@ama.pt" >dpo@ama.pt</a> </li>

source: <b>Purpose</b>
es_es: <b>Finalidad del tratamiento</b>
pt_pt: <b>Finalidade do processamento</b>

source: Within an ELRI National Relay Station, personal data are only processed for the following purposes:
es_es: El repositorio ELRI solamente realiza el tratamiento de los datos personales con las siguientes finalidades:Podrán realizars
pt_pt: No contexto de uma Estação de Transmissão Nacional ELRI, os dados pessoais são processados ​​apenas para os seguintes fins:

source: Establishment of contact and correspondence with visitors and users
es_es: entablar contacto e intercambiar correspondencia con visitantes y usuarios;
pt_pt: Estabelecimento de contacto e correspondência com visitantes e utilizadores

source: Registration of users.
es_es: llevar un registro de los usuarios.
pt_pt: Registo de utilizadores.

source: <b>Anonymous and protected usage</b>
es_es: <b>Uso de información anónima y protegida</b>
pt_pt: <b>Uso anónimo e protegido</b>

source: Personal data are only collected via our contact page, where users can contact us electronically, and via our registration page.
es_es: Los datos personales solamente se recogen a través de la página de contacto, desde la cual los usuarios pueden dirigirse al consorcio ELRI por vía electrónica, y a través de la página de suscripción.
pt_pt: Os dados pessoais são recolhidos apenas através da nossa página de contacto, onde os utilizadores podem entrar em contacto eletronicamente e através da nossa página de registo.

source: <b>Recipients</b>
es_es: <b>Destinatarios</b>
pt_pt: <b>Destinatários </b>

source: The processed data will not be transmitted to any third parties or otherwise disclosed, except on the basis of concrete legal obligations or contractual obligations within the ELRI Action 2016-EU-IA-0111 under grant agreement No INEA/CEF/ICT/A2016/1330962. Within our information offering, we do not embed information or service offerings of third party providers.
es_es: Los datos tratados no se transmitirán a ningún tercero ni se comunicarán de ninguna otra forma, salvo en cumplimiento de obligaciones legales o contractuales concretas en el marco de la Acción ELRI 2016-EU-IA-0111, con arreglo al acuerdo de subvención n.º INEA/CEF/ICT/A2016/1330962. En cuanto a la información que ofrece el consorcio ELRI, este no incorpora datos ni ofertas de servicios de otros proveedores.
pt_pt: Os dados recolhidos não serão transmitidos a terceiros ou divulgados de outra forma, exceto com base em obrigações legais concretas ou obrigações contratuais dentro da ação ELRI 2016-EU-IA- 0111 sobre o contrato No INEA/CEF/ICT/A2016/1330962. Na nossa partilha de informações, não incorporamos informações ou oferta de serviços de terceiros.

source: International Data Transfer may take place via storage services provided by Box, a company certified under the EU-U.S. Privacy Shield Framework.
es_es: Podrán realizarse transferencias internacionales de datos a través de servicios de almacenamiento prestados por BOX, empresa acreditada con el Escudo de la privacidad UE-EE. UU.
pt_pt: A Transferência Internacional de Dados pode acontecer através de serviços de armazenamento fornecidos pela Box, uma empresa certificada pela EU-U.S. Privacy Shield Framework.

source: <b>Access data</b>
es_es: <b>Datos de acceso</b>
pt_pt: <b>Acesso a Dados</b>

source: The legitimate interests pursued by ELRI include, among others, also the adaptation and optimisation of the information offering and the investigation, detection and prosecution of illegal activities in connection with the usage of our website.
es_es: Entre los intereses legítimos del consorcio ELRI se encuentran la adaptación y optimización de la oferta de información, así como la investigación, la detección y la persecución penal de actividades ilegales asociadas al uso de su sitio web.
pt_pt: Os interesses legítimos que o ELRI procura incluem, entre outros, a adaptação e otimização da oferta de informação e a investigação, descoberta e denúncia de atividades ilegais relacionadas com o uso do nosso website.

source: The ELRI National Relay Station and services log certain information about every request sent to them. This information is used for system administration and for producing usage statistics. Summary statistics are extracted from this data and some of these may be made publicly available, but these do not include information from which individuals could be identified.
es_es: El repositorio nacional y los servicios del consorcio ELRI registran cierta información de todas las solicitudes que reciben, que se utiliza para administrar el sistema y generar estadísticas de uso. De esos datos se extraen estadísticas globales, algunas de las cuales pueden ponerse a disposición general, pero sin datos que permitan identificar a una persona física.
pt_pt: O site e os serviços ELRI registam determinadas informações sobre cada solicitação enviada. Essas informações são usadas para administração do sistema e para produzir estatísticas de uso. Estatísticas resumidas são extraídas desses dados e algumas delas podem ser disponibilizadas publicamente, mas não incluem informações sobre as quais indivíduos possam ser identificados. Subconjuntos relevantes desses dados podem ser usados como parte de investigações de uso indevido de computadores envolvendo este site. Os dados também podem, ocasionalmente, ser usados para permitir a investigação de problemas técnicos no site. Caso contrário, as informações registadas não são passadas a terceiros, exceto quando exigido por lei.

source: Relevant subsets of this data may be used as part of investigations of computer misuse involving this site. Data may also on occasion be used to enable investigation of technical problems on the website. Otherwise logged information is not passed to any third party except if required by law.
es_es: No obstante, podrán utilizarse determinados subconjuntos de dichos datos cuando se investigue el uso indebido de este sitio web. Asimismo, en algunas ocasiones, podrán utilizarse para resolver problemas técnicos. Por lo demás, la información registrada no se transmitirá a ningún tercero, salvo que sea legalmente obligatorio hacerlo.
pt_pt: O site e os serviços ELRI registam determinadas informações sobre cada solicitação enviada. Essas informações são usadas para administração do sistema e para produzir estatísticas de uso. Estatísticas resumidas são extraídas desses dados e algumas delas podem ser disponibilizadas publicamente, mas não incluem informações sobre as quais indivíduos possam ser identificados. Subconjuntos relevantes desses dados podem ser usados como parte de investigações de uso indevido de computadores envolvendo este site. Os dados também podem, ocasionalmente, ser usados para permitir a investigação de problemas técnicos no site. Caso contrário, as informações registadas não são passadas a terceiros, exceto quando exigido por lei.

source: <b>Correspondence</b>
es_es: <b>Correspondencia</b>
pt_pt: <b>Correspondência</b>

source: You have the option to contact us by e-mail. We will use your e-mail address and other personal contact data for the correspondence with you. Due to legal obligation, every e-mail correspondence will be archived. Subject to our legitimate interests your e-mail address and other personal contact data can be stored in our contact database. In this case, you will receive a corresponding information on the processing of your contact data.
es_es: El usuario puede ponerse en contacto por correo electrónico con el consorcio ELRI, que utilizará dicha dirección y otros datos personales de contacto con fines de correspondencia. La ley obliga a archivar todos los intercambios de correos electrónicos. Por razones de interés legítimo, el consorcio ELRI podrá almacenar los correos electrónicos y otros datos personales de contacto en su base de datos de contactos, en cuyo caso se informará oportunamente al usuario del tratamiento de sus datos de contacto.
pt_pt: Tem a opção de nos contactar por e-mail. Utilizamos o seu endereço de e-mail e outros dados de contacto pessoal para essas correspondências. Devido à obrigação legal, toda correspondência via e-mail será arquivada. Sujeito aos nossos interesses legítimos, o seu endereço de e-mail e outros dados pessoais de contacto podem ser armazenados na nossa base de dados de contactos. Nesse caso, receberá informações correspondentes sobre o processamento dos seus dados de contacto.

source: <b>Access and Intervention</b>
es_es: <b> Acceso e intervención</b>
pt_pt: <b>Acesso e Intervenção</b>

source: Besides the information in this data protection policy you have the right of access to your personal data. To ensure fair data processing, you have the following rights:
es_es: Además de la información recogida en el presente texto, el usuario tiene derecho a acceder a sus datos personales. Para garantizar un tratamiento leal de los datos, se reconocen al usuario los siguientes derechos:
pt_pt: Além das informações contidas nesta politica de proteção de dados, têm o direito de aceder aos seus dados pessoais. Para assegurar um tratamento de dados justo, tem os seguintes direitos:

source: The right to rectification and completion of your personal data
es_es: derecho a rectificar y completar sus datos personales;
pt_pt: O direito de retificação e cessação dos seus dados pessoais

source: The right to erasure of your personal data
es_es: el derecho a suprimir sus datos personales;
pt_pt: O direito de apagar os seus dados pessoais

source: The right to restriction of the processing of your personal data
es_es: el derecho a restringir el tratamiento de sus datos personales;
pt_pt: O direito de limitar o tratamento dos seus dados pessoais

source: The right to object to the processing of your personal data on grounds related to your particular situation
es_es: el derecho a oponerse al tratamiento de sus datos personales por motivos relacionados con su situación particular.
pt_pt: O direito de se opor ao tratamento dos seus dados pessoais por motivos relacionados com a sua situação particular

source: To exercise these rights, please contact us at the following email address: <a href="mailto:EMAIL" >EMAIL</a>
es_es: Para ejercer estos derechos, el usuario debe ponerse en contacto con el consorcio ELRI a través de la siguiente dirección de correo electrónico: <a href="mailto:soporte_plantl_elri@mineco.es " >soporte_plantl_elri@mineco.es </a>
pt_pt: Para exercer estes direitos, entre em contacto connosco para o seguinte endereço de e-mail: <a href="mailto:dpo@ama.pt" >dpo@ama.pt</a>

source: <b>Right to lodge a complaint</b>
es_es: <b>Derecho a presentar una reclamación</b>
pt_pt: <b>Direito a apresentar uma queixa</b>

source: You have the right to lodge a complaint with a supervisory authority if you consider that the processing of your personal data infringes statutory data protection regulations.
es_es: El usuario tendrá derecho a presentar una reclamación ante una autoridad de control si considera que el tratamiento de datos personales que le afectan infringe la normativa en materia de protección de datos.
pt_pt: Tem o direito de apresentar uma queixa junto de uma autoridade de supervisão se considerar que o tratamento dos seus dados pessoais viola as regulamentações legais de proteção de dados.

source: API help
es_es: Ayuda de la API
pt_pt: Ajuda sobre a API

source: ELRC-SHARE provides a RESTful API which returns Language Resource Metadata in JSON format.
es_es: ELRC-SHARE proporciona una API RESTful que devuelve metadatos de recursos lingüísticos en formato JSON.
pt_pt: ELRC-SHARE fornece uma API RESTful que retorna Recursos Linguísticos em formato JSON.

source: API ACCESS
es_es: ACCESO a la API
pt_pt: ACESSO API

source: Access is granted by default to repository administrators and to EC members registered and <strong>logged in</strong> the ELRC-SHARE repository.
es_es: El acceso se concede de forma predeterminada a los administradores del repositorio y a los miembros de la CE, registrados y <strong>conectados</strong> en el repositorio ELRC-SHARE.
pt_pt: O acesso é concedido por omissão aos administradores do repositório e aos membros CE registados e <strong> conectados ao </strong> repositório ELRC-SHARE.

source: The API can be accessed through the <strong>SEARCH_API_URL</strong>:
es_es: Se puede acceder a la API a través de <strong> SEARCH_API_URL </strong>:
pt_pt: A API pode ser acedida através de<strong> SEARCH_API_URL </strong>:

source: OR
es_es: O
pt_pt: OU

source: to enable advanced search features.
es_es: para habilitar las funciones de búsqueda avanzadas.
pt_pt: para ativar os recursos de pesquisa avançada.

source: <strong>External access</strong>, for example through a <code>cURL</code> request, requires an <strong>API key</strong>, given either in the request url as an authorization (<code>auth</code>) parameter, or in the request header:
es_es: <strong>El acceso externo</strong>, por ejemplo a través de una solicitud de </code>cURL<code> , requiere una <strong> clave de la API</strong>, dada bien en la URL de solicitud como un parámetro de autorización (<code> auth </code>) , o en el encabezado de la solicitud:
pt_pt: <strong>Acesso externo</strong>, por exemplo através de <code>cURL</code> pedido, requer uma <strong>chave API</strong>, fornecida no URL de solicitação como uma autorização (<code>auth</code>) parâmetro, ou no cabeçalho da solicitação::

source: As url parameter
es_es: Como parámetro de URL
pt_pt: Como parâmetro de URL

source: As header (cURL)
es_es: Como encabezado (cURL)
pt_pt: Como cabeçalho (cURL)

source: The <strong>API_KEY</strong> is available in the profile page of all EC members (<em>on the main menu: Your profile > Edit your profile</em>).
es_es: El <strong>API_KEY</strong> está disponible en la página de Perfil de todos los miembros de la CE (<em>en el menú principal:Perfil > Edite su perfil</em>).
pt_pt: A <strong> API_KEY </strong> está disponível na página de perfil de todos os membros do EC (<em> no menu principal: Seu perfil> Editar seu perfil </em>).

source: Haystack Filters
pt_pt: Filtros Haystack

source: The API leverages the existing ELRC-SHARE repository search functionality using a condensed version of the preconfigured Haystack filters.
es_es: La API aprovecha la funcionalidad de búsqueda existente en el repositorio ELRC mediante una versión condensada de los filtros Haystack preconfigurados.
pt_pt: A API alavanca a funcionalidade de pesquisa do repositório ELRC-SHARE existente, usando uma versão condensada dos filtros Haystack pré-configurados.

source: All filters are passed as key-value pairs in the <code>q</code> dictionary
es_es: Todos los filtros se pasan como pares clave-valor en el diccionario <code>q</code>
pt_pt: Todos os filtros são passados ​​como pares de valor-chave no dicionário <code>q</code>

source: Additional filters can be added to the dictionary like:
es_es: Se pueden agregar filtros adicionales al diccionario como:
pt_pt: Filtros adicionais podem ser adicionados ao dicionário como:

source: Available Filters
es_es: Filtros disponibles
pt_pt: Filtros Disponíveis

source: Conditions of Use
es_es: Condiciones de uso
pt_pt: Condições de Uso

source: Applied Filter
es_es: Filtro aplicado
pt_pt: Filtro Aplicado

source: Values
es_es: Valores
pt_pt: Valores

source: or
es_es: o
pt_pt: ou

source: Examples
es_es: Ejemplos
pt_pt: Exemplos
