Repository: DariaD/ELRI
Catalog: metashare/repository/editor/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: Upload new resource description(s)
fr_fr: Mettre en ligne une nouvelle description de ressource

source: Database error
fr_fr: Erreur: Erreur de la base de données

source: 0 of %(count)d selected
fr_fr: 0 du %(count)d sélectionné

source: %(total_count)s selected
fr_fr: %(total_count)s sélectionné

source: There may be only one entry with key "{}".
fr_fr: Il n'y a peut-être qu'une entrée avec "{}" pour clé.

source: The character at position %(char_pos)s (&#x%(char_code)04x;) must not be used. Enter a string consisting of only characters that match the Char production from XML 1.0 (Second Edition), cf. http://www.w3.org/TR/2000/WD-xml-2e-20000814#NT-Char.
fr_fr: Le caractère en position %(char_pos)s (&#x%(char_code)04x;) ne doit pas être utilisé. Entrez une chaine constituée seulement de caractères qui correspondent à la production Char d'XML 1.0 (Deuxième Edition), cf. http://www.w3.org/TR/2000/WD-xml-2e-20000814#NT-Char.

source: The maximum upload file size is {:.0f} MB!
fr_fr: La taille maximale du fichier pouvant être transféré est {:.0f} Mo!

source: Invalid upload file type. Valid file types are: {}
fr_fr: Type de fichier de transfert non valide. Les types de fichier valides sont : {}

source: File is not a zip file.
fr_fr: Le fichier n'est pas un fichier zip.

source: Invalid upload file type. XML or ZIP file required.
fr_fr: Type de fichier de transfert non valide. Un fichier XML ou ZIP est requis.

source: Resource
fr_fr: Ressource

source: You can upload resource data (<{:.0f} MB) using this widget. Note that this will overwrite the current data!
fr_fr: Vous pouvez transférer des données de ressources (<{:.0f} Mo) en utilisant ce module. Notez que cela écrasera les données actuelles !

source: Upload Terms
fr_fr: Conditions de transfert

source: By clicking this checkbox, you confirm that you have cleared permissions for the file you intend to upload.
fr_fr: En cochant cette case, vous confirmez que vous avez obtenu les droits pour le fichier que vous avez l'intention de mettre en ligne.

source: Resource Description(s)
fr_fr: Description de la ressource

source: You can upload a new resource description in XML format, or many resource descriptions in a ZIP file containing XML files. Please make sure the XML files are Schema-valid before proceeding.
fr_fr: Vous pouvez transférer une nouvelle description de ressource en format XML, ou plusieurs descriptions de ressources dans un fichier ZIP contenant les fichiers XML. Merci de vous assurer que les fichiers XML sont valides avant de continuer.

source: By clicking this checkbox, you confirm that you have cleared permissions for the description(s) you intend to upload.
fr_fr: En cochant cette case, vous confirmez que vous aves obtenu les droits pour la/les description(s) que vous avez l'intention de mettre en ligne.

source: Report
fr_fr: Rapport

source: You can upload your validation report in '.pdf' format using this widget. Note that this will overwrite the current report if it exists!
fr_fr: Vous pouvez transférer votre rapport de validation en format '.pdf' en utilisant ce module. Notez que cela écrasera le rapport actuel s'il existe !

source: Legal Documentation
fr_fr: Documentation légale

source: You can upload a .zip file containing any additional legal documentation using this widget. Note that this will overwrite the current legal documentation zip file, if it exists!
fr_fr: Vous pouvez transférer un fichier .zip contenant toute documentation légale supplémentaire en utilisant ce module. Notez que cela écrasera la documentation légale actuelle, si elle existe !

source: Person
fr_fr: Personne

source: Organization
fr_fr: Organisation

source: Project
fr_fr: Projet

source: %(name)s object with primary key %(key)r does not exist.
fr_fr: L'objet %(name)s avec la clé primaire %(key)r n'existe pas.

source: Add %s
fr_fr: Ajouter %s

source: Change %s
fr_fr: Changer %s

source: The %(name)s "%(obj)s" was saved successfully. You may edit it again below.
fr_fr: Le %(name)s "%(obj)s" a été enregistré avec succès. Vous pouvez le rééditer ci-dessous.

source: Edit related model
fr_fr: Éditer le modèle associé

source: Add information
fr_fr: Ajouter des informations

source: Delete related model
fr_fr: Supprimer le modèle associé

source: Something went wrong when processing the resource with the tm2tmx toolchain.
fr_fr: Erreur: Quelque chose a mal fonctionné lors du traitement de la ressource avec la chaîne d'outils tm2tmx.

source: Error when processing resource %(rname)s
fr_fr: Erreur: Erreur lors du traitement de la ressource %(rname)s

source: An error occurred when processing the resource %(rname)s. Please check the error.log attached to the resource. Contact the ELRI NRS support team for more information at %(email)s
fr_fr: Erreur: Une erreur s'est produite lors du traitement de la ressource %(rname)s. Veuillez vérifier le fichier error.log joint à la ressource. Contactez l'équipe de support du SRN d'ELRI pour plus d'informations à %(email)s

source: There was an error sending out the ERROR notification email to the group reviewers. Please contact them directly.
fr_fr: Erreur: Une erreur s'est produite lors de l'envoi du courriel de notification d'ERREUR aux réviseurs du groupe. Veuillez les contacter directement.

source: Invalid json response from tm2tmx toolchain:
fr_fr: Réponse json invalide de la chaîne d'outils tm2tmx :

source: The POST request to the tm2tmx toolchain has failed.
fr_fr: La requête POST à la chaîne d'outils tm2tmx a échoué.

source: Something went wrong when processing the resource with the doc2tmx toolchain.
fr_fr: Erreur: Quelque chose a mal fonctionné lors du traitement de la ressource avec la chaîne d'outils doc2tmx.

source: Invalid json response from doc2tmx toolchain:
fr_fr: Réponse json invalide de la chaîne d'outils doc2tmx :

source: The POST request to the doc2tmx toolchain has failed.
fr_fr: La requête POST à la chaîne d'outils doc2tmx a échoué.

source: Only ingested or error resources can be re-processed.
fr_fr: Erreur: Seulement les ressources intégrées ou erronées peuvent être retraitées.

source: Resource(s) re-processed correctly.
fr_fr: Ressource(s) retraitée(s) correctement.

source: Resource(s) processed correctly.
fr_fr: Ressource(s) traitée(s) correctement.

source: Something went wrong when processing the resource(s). Re-process the error resources and check the error.log file(s). You will receive a notification email.
fr_fr: Erreur: Quelque chose a mal fonctionné lors du traitement de la ressource. Traitez à nouveau les ressources d'erreur et vérifiez le(s) fichier(s) error.log. Vous recevrez un courriel de notification.

source: You do not have the permission to perform this action for all selected resources.
fr_fr: Vous n'avez pas les droits pour réaliser cette action sur toutes les ressources sélectionnées.

source: Something went wrong when processing the resource(s). Re-process the error resources and check the error.log file(s). You will receive a notification email.
fr_fr: Erreur: Quelque chose a mal fonctionné lors du traitement de la ressource. Traitez à nouveau les ressources d'erreur et vérifiez le(s) fichier(s) error.log. Vous recevrez un courriel de notification.

source: Re-process selected resources
fr_fr: Re-traiter les ressources sélectionnées

source: Resource_name: %s
fr_fr: Nom_de_la_ressource : %s

source: License:
fr_fr: Licence :

source: Restrictions of Use: None
fr_fr: Restrictions d'utilisation : Aucune

source: Restrictions of Use:
fr_fr: Restrictions d'utilisation :

source: Attribution text:
fr_fr: Texte d'attribution:

source: IPR Holder:
fr_fr: Titulaire des droits :

source: IPR Holder: N/A
fr_fr: Titulaire des droits : S.O.

source: Contact Person:
fr_fr: Personne de contacte :

source: Contact Person: N/A
fr_fr: Personne de contacte : S.O.

source: Published Resource
fr_fr: Ressource Publiée

source: There was an error sending out the notification email to the resource owners. Please contact them directly.
fr_fr: Erreur: Une erreur s'est produite lors de l'envoi de l'email de notification aux propriétaires des ressources. Veuillez les contacter directement.

source: Successfully published %(ingested)s ingested resource.
fr_fr: %(ingested)s ressource intégrée a été publiée avec succès.

source: Only ingested resources can be published.
fr_fr: Seulement les ressources intégrées peuvent être publiées.

source: Publish selected ingested resources
fr_fr: Publier les ressources intégrées sélectionnées

source: Successfully suspended %s published resource.
fr_fr: %s ressource publiée a été suspendue avec succès.

source: Only published resources can be suspended.
fr_fr: Seulement les ressources publiées peuvent être suspendues.

source: Suspend selected published resources
fr_fr: Suspendre les ressources publiées sélectionnées

source: The ingestion process has been interrupted. Re-process the resource(s) with error status.
fr_fr: Erreur: Le processus d'intégration a été interrompu. Traiter à nouveau la ou les ressources avec le statut d'erreur.

source: Successfully ingested {} internal resource(s). You will be notified by email once the resource has been fully processed.
fr_fr: {} ressource(s) interne(s) a/ont été intégrée(s) avec succès. Vous serez notifié(e) par courriel lorsque la ressource aura été entièrement traitée.

source: Successfully ingested {}(s) internal resource(s). You will be notified by email once the resource(s) has been fully processed.
fr_fr: {}(s) ressource(s) interne(s) a/ont été intégrée(s) avec succès. Vous serez notifié(e) par courriel lorsque la/les ressource(s) aura/auront été entièrement traitée(s).

source: Ingested Resource
fr_fr: Ressource intégrée

source: There was an error sending out the notification email to the group reviewers. Please contact them directly.
fr_fr: Erreur: Une erreur s'est produite lors de l'envoi du courriel de notification aux gestionnaires du groupe. Veuillez les contacter directement.

source: Only internal resources can be ingested.
fr_fr: Seul les ressources internes peuvent être intégrées.

source: Ingest selected internal resources
fr_fr: Intégrer les ressources internes sélectionnées

source: Upload resource to ELRC-SHARE
fr_fr: Charger la ressource sur ELRC-SHARE

source: Mark as uploaded to ELRC-SHARE
fr_fr: Cocher comme chargée sur ELRC-SHARE

source: You dont have the permission to run this action.
fr_fr: Vous n'avez pas les droits pour réaliser cette action sur toutes les ressources sélectionnées.

source: Unmark as uploaded to ELRC-SHARE
fr_fr: Décocher comme chargée sur ELRC-SHARE

source: Could not export resource "%(name)s" with primary key %(key)s.
fr_fr: La ressource "%(name)s" avec la clé primaire %(key)s n'a pas pu être exportée.

source: Export selected resource descriptions to XML
fr_fr: Exporter les descriptions de ressources sélectionnes en XML

source: Cancelled deleting the selected resources.
fr_fr: La suppression des ressources sélectionnées a été annulée.

source: Successfully deleted %d resource.
fr_fr: %d ressource a été supprimée avec succès.

source: Are you sure?
fr_fr: Êtes-vous sûr ?

source: Delete resource
fr_fr: Supprimer la ressource

source: Mark selected resources as deleted
fr_fr: Marquer les ressources sélectionnées comme supprimées

source: Cancelled adding editor groups.
fr_fr: L'ajout de groupes d'édition a été annulée.

source: Successfully added editor groups to %(success)i of the selected resources. %(failure)i resource editor groups were left unchanged due to missing permissions.
fr_fr: L'ajout des groupes d'édition pour %(success)i des ressources sélectionnées a été effectuée avec succès. %(failure)i groupes d'édition de ressources sont resté inchangés en raison de droits insuffisants.

source: Successfully added editor groups to all selected resources.
fr_fr: L'ajout des groupes d'édition pour toutes les ressources sélectionnées a été effectuée avec succès.

source: Add editor group
fr_fr: Ajouter un groupe d'édition

source: Add editor groups to selected resources
fr_fr: Ajouter des groupes d'édition aux ressources sélectionnées

source: Cancelled removing editor groups.
fr_fr: La suppression de groupes d'édition a été annulée.

source: Successfully removed editor groups from the selected resources.
fr_fr: La suppression des groupes d'éditions des ressources sélectionnées a été effectuée avec succès.

source: Remove editor group
fr_fr: Supprimer un groupe d'édition

source: Remove editor groups from selected resources
fr_fr: Supprimer des groupes d'édition des ressources sélectionnées

source: Cancelled adding owners.
fr_fr: L'ajout de détenteurs a été annulé.

source: Successfully added owners to %(success)i of the selected resources. %(failure)i resource owners were left unchanged due to missing permissions.
fr_fr: L'ajout de détenteurs au %(success)i ressources sélectionnées a été effectuée avec succès. %(failure)i détenteurs de ressources sont restés inchangés en raison de droits insuffisants.

source: Successfully added owners to all selected resources.
fr_fr: L'ajout de détenteurs pour toutes les ressources sélectionnées a été effectuée avec succès.

source: Add owner
fr_fr: Ajouter un détenteur

source: Add owners to selected resources
fr_fr: Ajouter des détenteurs aux ressources sélectionnées

source: Cancelled removing owners.
fr_fr: La suppression de détenteurs a été annulée.

source: Successfully removed owners from the selected resources.
fr_fr: La suppression des détenteurs pour les ressources sélectionnées a été effectuée avec succès.

source: Remove owner
fr_fr: Supprimer un détenteur

source: Remove owners from selected resources
fr_fr: Supprimer les détenteurs pour les ressources sélectionnées

source: %(name)s object with primary key %(key)s does not exist.
fr_fr: L'objet %(name)s avec clé primaire %(key)s n'existe pas.

source: %(name)s object with primary key %(key)s does not have a StorageObject attached.
fr_fr: L'objet %(name)s avec clé primaire %(key)s n'a pas de StorageObject joint.

source: %(name)s object with primary key %(key)s is not a master-copy.
fr_fr: L'objet %(name)s avec clé primaire %(key)s n'est pas une copie originale.

source: Upload resource: "%s"
fr_fr: Transférer ressource : "%s"

source: Upload validation report: "%s"
fr_fr: Transférer rapport de validation : "%s"

source: Upload legal documentation: "%s"
fr_fr: Transférer documentation légale : "%s"

source: %(name)s object with primary key %(key)s does not exist anymore.
fr_fr: L'objet %(name)s avec clé primaire %(key)s n'existe plus.
