Repository: DariaD/ELRI
Catalog: metashare/templates/repository/editor/locale/*/LC_MESSAGES/django.po
Languages: fr_fr

source: ELRI: a repository used for documenting, storing, browsing and accessing Language Resources.
fr_fr: ELRI National Relay Station: a repository to store, search and retrieve Language Resources.

source: ELRI, language resources, language tools, ELRC, European Language Resource Coordination
fr_fr: ELRI, Station Relais Nationale, ressources linguistiques, mémoires de traduction, Connecting Europe Facility

source: "This site uses cookies to enhance your user experience. By clicking any link on this page you are giving your consent for us to set cookies."
fr_fr: "Ce site Web utilise des cookies pour faciliter l'opération du service et pour améliorer l’expérience de l'utilisateur. En poursuivant votre navigation sur ce site Web, vous consentez à l'utilisation de ces cookies."

source: "OK"
fr_fr: "Entendu"

source: "Learn more"
fr_fr: "En savoir plus"

source: Your browser does not support JavaScript!
fr_fr: Votre navigateur n'est pas compatible avec JavaScript!

source: Please make sure that you have javascript enabled and refresh the page before proceeding with your contribution.
fr_fr: Merci de vous assurer que vous avez activé javascript et actualisez la page avant de poursuivre avec votre contribution.

source: Contribute
fr_fr: Partager

source: Uploading your data
fr_fr: Chargement de vos données

source: Please provide the required information below for the data you wish to upload. Once uploaded, the ELRI engines will process your data with the goal of providing you, and users of the group of your choice, with a fully prepared language resource. <br> Once your resource has been fully processed, you will be notified via email and will be able to download it from this repository.
fr_fr: Merci de fournir les informations requises ci-dessous pour les données que vous souhaitez transférer. Une fois mises en ligne les moteurs d'ELRI traiteront vos données avec pour but de fournir, à vous et aux utilisateurs du groupe de votre choix, une ressource linguistique prête. <br> Une fois votre ressource traitée, vous serez notifié par mail et vous pourrez la télécharger depuis ce répositoire.

source: Resource Title
fr_fr: Titre de la ressource

source: The name by which the resource is already known or by which you would like it to be known; e.g. "The GSRT bilingual corpus of Greek-English bulletins"
fr_fr: Le nom par lequel cette ressource est déjà désigné ou par lequel vous souhaitez qu'elle le soit; ex: "Le corpus bilingue de bulletins français-anglais FAB"

source: Resource short description
fr_fr: Description courte de la ressource

source: [Optional] A short description, including any information considered useful about the resource, e.g. whether it's a dataset (collection of documents) or a lexicon, glossary, terminological resource, etc., its size, language(s), classification information (e.g. health reports, news bulletins, lexicon of sports terminology etc.)
fr_fr: [Optionnel] Une description courte de la ressource, incluant toute information considérée utile, p. ex. : s'il s'agit d'un data set (collection de documents), d'un lexique, d'un glossaire, d'une ressource terminologique, etc., sa taille, sa(ses) langue(s), ses informations de classification (p. ex. : rapports de santé, bulletins d'information, lexique de la terminologie du sport, etc.)

source: Resource type
fr_fr: Type de ressource

source: Language Description
fr_fr: Description de langue

source: Lexical Conceptual Resource
fr_fr: Ressource lexicale conceptuelle

source: [Optional] The type of the resource: can be Corpus, Lexicon, or Language Description. Do not choose anything if you are not sure.
fr_fr: [Optionnel] Le type de ressource peut être : Corpus, Lexicon ou Description de langue. Ne choisissez rien si vous n'êtes pas sûr.

source: Language(s)
fr_fr: Langue(s)

source: Bulgarian
fr_fr: Bulgare

source: Czech
fr_fr: Tchèque

source: Croatian
fr_fr: Croate

source: Danish
fr_fr: Danois

source: Dutch; Flemish
fr_fr: Néerlandais/ Flamand

source: English
fr_fr: Anglais

source: Estonian
fr_fr: Estonien

source: Finnish
fr_fr: Finnois

source: French
fr_fr: Français

source: German
fr_fr: Allemand

source: Hungarian
fr_fr: Hongrois

source: Icelandic
fr_fr: Islandais

source: Irish
fr_fr: Gaélique

source: Italian
fr_fr: Italien

source: Latvian
fr_fr: Letton

source: Lithuanian
fr_fr: Lituanien

source: Maltese
fr_fr: Maltais

source: Modern Greek (1453-)
fr_fr: Grec moderne (1453-)

source: Norwegian Bokmål (nb)
fr_fr: Norvégien Bokmål (nb)

source: Norwegian Nynorsk (nn)
fr_fr: Norvégien Nynorsk (nn)

source: Polish
fr_fr: Polonais

source: Portuguese
fr_fr: Portuguais

source: Romanian; Moldavian; Moldovan
fr_fr: Roumain/Moldave

source: Slovak
fr_fr: Slovaque

source: Slovenian
fr_fr: Slovène

source: Spanish; Castilian
fr_fr: Espagnol

source: Swedish
fr_fr: Suédois

source: The language(s) of the resource; for resources with multiple languages, hold down CTRL key to select multiple values
fr_fr: La(les) langue(s) de la ressource ; pour les ressources multilingues, maintenez la touche CTRL appuyée pour sélectionner plusieurs valeurs

source: Domain(s)
fr_fr: Domaine(s)

source: Digital resources in any field of activity.
fr_fr: Ressources numériques dans n'importe quel domaine d'activité.

source: Other / Unknown
fr_fr: Autre/Inconnu

source: Digital resources of European cultural heritage
fr_fr: Ressources numériques du patrimoine culturel européen.

source: Digital resources with relevant information for European national social security systems
fr_fr: Ressources numériques contenant des informations pertinentes pour les systèmes nationaux européens de sécurité sociale.

source: Digital resources with relevant information for European health services.
fr_fr: Ressources numériques contenant des informations pertinentes pour les services de santé européens.

source: Digital resources with relevant information for European judicial services.
fr_fr: Ressources numériques contenant des informations pertinentes pour les services judiciaires européens.

source: Digital resources with relevant information for European procurement services.
fr_fr: Ressources numériques contenant des informations pertinentes pour les services d'achat européens.

source: Digital resources that can be publically shared to contribute to data re-use in Europe.
fr_fr: Ressources numériques qui peuvent être partagées publiquement pour contribuer à la réutilisation des données en Europe.

source: Digital resources with relevant information for the establishment of a safer internet for children.
fr_fr: Ressources numériques contenant des informations pertinentes pour la mise en place d'un internet plus sûr pour les enfants.

source: Safer Internet
fr_fr: Internet plus sûr

source: Digital resources with relevant information for the interconnection of business registers.
fr_fr: Ressources numériques contenant des informations pertinentes pour l'interconnexion des registres du commerce.

source: Digital resources with relevant information for Cybersecurity.
fr_fr: Ressources numériques contenant des informations pertinentes pour la cybersécurité.

source: [Optional] Domain refers to information that belongs to a specific field of activity (e.g., culture or health) and is related to one of the building blocks of the European digital services indicated in the provided list. Digital resources that do not clearly belong to one of the provided domains can be left as Other/Unknown.
fr_fr: [Optionnel] Un domaine fait référence à une information appartenant à un champ d'activité en particulier (p. ex.: la culture, la santé) et est en lien avec l'un des blocs des services digitaux européens indiqués dans la liste fournie. Les ressources digitales qui n'appartiennent pas clairement à l'un des domaines peuvent être laissés comme Autre/Inconnu.

source: Licensing conditions
fr_fr: Conditions de licences

source: Public Domain
fr_fr: Domaine public

source: Open Under PSI
fr_fr: Information du secteur public

source: Creative Commons Zero 1.0 (CC0-1.0)
fr_fr: Creative Commons Zero 1.0

source: Creative Commons - Attribution 4.0 (CC-BY-4.0)
fr_fr: Creative Commons - Attribution 4.0

source: Creative Commons - Attribution - ShareAlike 4.0 (CC-BY-SA-4.0)
fr_fr: Creative Commons - Attribution - ShareAlike 4.0

source: Creative Commons - Attribution - NonCommercial 4.0 (CC-BY-NC-4.0)
fr_fr: Creative Commons - Attribution - NonCommercial 4.0

source: Creative Commons - Attribution - NonCommercial - ShareAlike 4.0 (CC-BY-NC-SA-4.0)
fr_fr: Creative Commons - Attribution - NonCommercial - ShareAlike 4.0

source: Non-Standard/Other_Licence/Terms
fr_fr: Conditions d'utilisation Non-Standard/Autres licences

source: The licensing conditions for the resource.
fr_fr: Les conditions de licence pour la ressource.

source: More information about the available licences.
fr_fr: Plus d'informations sur les licences disponibles.

source: License file
fr_fr: Fichier de la licence

source: Please upload license file in the <b>.pdf format</b>.
fr_fr: Merci de charger la licence en<b>format .pdf</b>.

source: Upload Resource
fr_fr: Charger la ressource

source: Please upload a single <strong>.zip</strong> file or any number of files of the following type: <strong>.doc(x), .odt, .rtf, .pdf, .tmx, .sdltm, .xml, .tbx, .xls(x), or .txt file</strong> up to 100MB.
fr_fr: Merci de ne charger qu'un seul fichier<strong>.zip</strong> ou autant de fichiers <strong>.doc(x), .odt, .rtf, .pdf, .tmx, .sdltm, .xml, .tbx, .xls(x), ou .txt</strong> que vous le souhaitez jusqu'à 100Mo.

source: In case the data you wish to upload are larger than 100MB, please contact us to provide an SFTP link for direct download or consider uploading smaller files
fr_fr: Si les données que vous souhaitez charger font plus de 100Mo, merci de nous contacter pour vous fournir un lien de téléchargement direct SFTP ou pensez à transférer des fichiers plus petits.

source: Group(s)
fr_fr: Groupe(s)

source: The group(s) the language resource can be shared with (hold down the CTRL key to select multiple groups).
fr_fr: Le(s) groupe(s) avec qui la ressource peut être partagée (maintenez la touche CTRL appuyée pour sélectionner plusieurs groupes).

source: I agree with the <a target="_blank" href="%(legal_url)s#Sharing">Language Resource upload Terms of Service for Data Holders</a>
fr_fr: J'accepte les <a target="_blank" href="%(legal_url)s#Sharing"> Conditions d'utilisation pour le chargement de ressources linguistiques pour les détenteurs de données.</a>

source: Submit
fr_fr: Soumettre

source: Reset
fr_fr: Réinitialiser

source: Delete Field
fr_fr: Supprimer le champ

source: Add Another Field
fr_fr: Ajouter un nouveau champ

source: Recent Actions
fr_fr: Actions récentes

source: My Actions
fr_fr: Mes Actions

source: None available
fr_fr: Aucun disponible

source: Unknown content
fr_fr: Contenu inconnu

source: Language of this entry (<a href="http://tools.ietf.org/html/rfc3066#section-2" target="_blank">RFC 3066 code</a>, preferably from <a href="http://www.loc.gov/standards/iso639-2/php/code_list.php" target="_blank">ISO 639-1</a>)
fr_fr: La langue de cette entrée (<a href="http://tools.ietf.org/html/rfc3066#section-2" target="_blank">RFC 3066 code</a>, de préférence de <a href="http://www.loc.gov/standards/iso639-2/php/code_list.php" target="_blank">ISO 639-1</a>)

source: Edit
fr_fr: Editer

source: Home
fr_fr: Accueil

source: Thanks for using the ELRI editor.
fr_fr: Merci d'utiliser l'éditeur d'ELRI.

source: Log in again
fr_fr: Se reconnecter

source: Add
fr_fr: Ajouter

source: Language description
fr_fr: Description de langue

source: Lexical conceptual resource
fr_fr: Ressource lexicale conceptuelle

source: Tool / Service
fr_fr: Outil/Service

source: Please, use one of the values
fr_fr: Merci d'utiliser une des valeurs

source: for sets of documents in one or more languages, including, for instance,
fr_fr: pour des jeux de documents contenant une ou plusieurs langues, incluant par exemple,

source: sets of public administration official documents (e.g. ministerial decisions, legal acts, Board decisions etc.),
fr_fr: jeux de documents officiels d'administrations publiques (p. ex.: décisions ministérielles, actes juridiques, décisions du Conseil, etc.)

source: sets of journal, newspaper, bulletin, blog articles, etc.
fr_fr: jeux d'articles de revues, de journaux, de bulletins, de blogues, etc.

source: parallel corpora, i.e. sets of original document with its translations (without any processing)
fr_fr: corpus parallèles : jeux de documents avec leurs traductions (sans traitement)

source: translation memories, i.e. translated documents aligned with their originals.
fr_fr: mémoires de traduction, c-à-d. documents traduits alignés avec leurs originaux.

source: language description
fr_fr: description de langue

source: for resources such as:
fr_fr: pour des ressources telles que:

source: grammars, i.e. sets of rules that formalize a language
fr_fr: grammaires, c-à-d des ensembles de règles qui formalisent une langue

source: language and translation models, which contain statistical information that assigns a probability to a piece of unseen text (based on some training data).
fr_fr: modèles de la langue et de traduction, qui contiennent des informations statistiques qui attribuent une probabilité à un segment de nouveau texte (se basant sur des données d'entrainement).

source: lexical/conceptual resource
fr_fr: ressource lexicale/conceptuelle

source: terminological lexica, glossaries etc., i.e. including lists of terms, with or without any other information (e.g. definition, examples, translation equivalents, linguistic information etc.)
fr_fr: lexiques terminologiques, glossaires, etc. incluant listes de termes avec ou sans autres informations (p. ex. définition, exemples, équivalents de traduction, information linguistique, etc.)

source: lists of words, such as person names, names of places, names of products etc.
fr_fr: listes de mots tels que des noms de personnes, de lieux, de produits, etc.

source: lexica and dictionaries containing words with linguistic information (e.g. part of speech, inflectional information, etc.).
fr_fr: lexiques et dictionnaires contenant des mots avec information linguistique (p. ex: partie du discours, information d'inflexion, etc.).

source: Tool/Service
fr_fr: Outil/Service

source: language processing tools, web services, applications such as linguistic annotators (e.g. Part-of-speech taggers, parsers, etc.), semantic annotators (e.g. Named Entity Recognisers), aligners, etc.
fr_fr: outils de traitement du langage, services web, applications telles que des annotateurs linguistiques (p. ex. étiqueteurs en partie du discours, parseurs, etc.), annotateurs sémantiques (p. ex.: Reconnaisseur (d'Entités Nommées), aligneurs, etc.
