Repository: DariaD/ELRI
Catalog: metashare/po_files/*/accounts/locale/*/LC_MESSAGES/django.po
Languages: fr_fr, pt_pt

source: Editor groups
fr_fr: Groupes d'édition
pt_pt: Grupos de edição

source: Managed Editor Groups
fr_fr: Gérer les groupes d'édition
pt_pt: Grupos de edição Geridos

source: Organizations
fr_fr: Organismes
pt_pt: Organizações

source: Managed organizations
fr_fr: Gérer les organismes
pt_pt: Organizações geridas

source: Members
fr_fr: Membres
pt_pt: Membros

source: Managing groups
fr_fr: Gérer les groupes
pt_pt: Grupos sob gestão

source: Managers
fr_fr: Gestionnaires
pt_pt: Gestores

source: Cancelled adding users to the editor group.
fr_fr: L'ajout d'utilisateurs au groupe d'édition a été annulé.
pt_pt: Cancelado. Adição de utilizadores ao grupo de edição cancelada.

source: You need to be group manager to add a user to this editor group.
fr_fr: Vous devez être gestionnaire de groupe pour ajouter un utilisateur à ce groupe d'édition.
pt_pt: Precisa ser um gestor do grupo para acrescentar um utilizador a este grupo de editores.

source: Successfully added users to editor group.
fr_fr: Utilisateurs ajoutés au groupe d'édition avec succès.
pt_pt: Sucesso. Utilizadores acrescentados com êxito ao grupo de editores.

source: Add Users to Editor Group
fr_fr: Ajouter des utilisateurs au groupe d'édition
pt_pt: Acrescentar utilizadores ao grupo de editores

source: Add user
fr_fr: Ajouter un utilisateur
pt_pt: Acrescentar utilizador

source: Add users to selected editor groups
fr_fr: Ajouter des utilisateur au groupe d'édition sélectionné
pt_pt: Acrescentar utilizadores ao grupo de editores selecionado

source: Cancelled removing users from the editor group.
fr_fr: La suppression d'utilisateurs au groupe d'édition a été annulé.
pt_pt: Cancelado. Remoção de utilizadores do grupo de editores cancelada.

source: Successfully removed users from editor group.
fr_fr: Suppression d'utilisateur du groupe d'édition effectué avec succès.
pt_pt: Sucesso. Utilizadores removidos com êxito do grupo de editores.

source: Remove Users from Editor Group
fr_fr: Supprimer des utilisateur du group d'édition
pt_pt: Remover utilizadores do grupo de editores

source: Remove user
fr_fr: Supprimer un utilisateur
pt_pt: Remover Utilizador

source: Remove users from selected editor groups
fr_fr: Supprimer un utilisateur du groupe d'édition sélectionné
pt_pt: Remover utilizadores do(s) grupo(s) de editor(es) selecionado(s)

source: You must be superuser or group manager to accept applications.
fr_fr: Vous devez être un super-utilisateur ou un gestionnaire de groupe pour accepter des demandes.
pt_pt: Tem que ser um super-utilizador ou gestor do grupo para aceitar aplicações.

source: There was an error sending out an application acceptance e-mail.
fr_fr: Une erreur a été rencontrée lors de l'envoi de l'email d'acceptation.
pt_pt: Existe um erro no envio de um email de aceitação de candidatura.

source: You have successfully accepted "%(user)s" as member of the editor group "%(group)s".
fr_fr: Vous avez accepté "%(user)s" comme membre du groupe d'édition "%(group)s".
pt_pt: Aceitou com sucesso "%(user)s" como membro do grupo de editores “%(group)s”.

source: Successfully accepted %(accepted)d of %(total)d applications. You have no permissions to accept the remaining applications.
fr_fr: Vous avez accepté %(accepted)d fes %(total)d demandes. Vous n'avez pas les autorisations pour acceptés les demandes restantes.
pt_pt: Aceitou com sucesso %(accepted) das %(total) das candidaturas. Não tem permissões para aceitar as restantes.

source: Successfully accepted all requests.
fr_fr: Vous avez accepté toutes les demandes.
pt_pt: Sucesso. Aceitou com êxito todos os pedidos.

source: Accept selected editor group applications
fr_fr: Vous avez accepté les demandes du groupe d'édition sélectionné.
pt_pt: Aceitar candidaturas ao grupo de edição selecionado

source: There was an error sending out an e-mail about turning down the application.
fr_fr: Une erreur a été rencontrée lors de l'envoi de l'email de refus de la demande.
pt_pt: Ocorreu um erro no envio do email de rejeição da candidatura.

source: You have successfully turned down "%(user)s" from the editor group "%(group)s".
fr_fr: Vous avez refusé "%(user)s" comme membre du groupe d'édition "%(group)s".
pt_pt: Recusou com sucesso “%(user)s” do grupo de edição “%(group)s”.

source: Successfully turned down %(count)d %(items)s.
fr_fr: Vous avez refusé "%(count)d %(items)s.
pt_pt: Recusou %(count)d %(items)s com êxito.

source: Cannot turn down %(name)s
fr_fr: Vous ne pouvez pas refuse %(name)s
pt_pt: Não pode recusar %(name)s

source: Are you sure?
fr_fr: Êtes-vous sûr ?
pt_pt: Tem certeza?

source: Turn down selected editor group applications
fr_fr: Vous avez refusé les demandes du groupe d'édition sélectionné.
pt_pt: Recusar as aplicações dos grupos de edição selecionadas

source: Cancelled adding users to the editor group managers.
fr_fr: L'ajout d'utilisateurs aux gestionnaires du groupe d'édition a été annulé.
pt_pt: Cancelou acrescentar utilizadores como gestor de grupo de edição.

source: Successfully added users to editor group managers.
fr_fr: Vous avez ajouté les utilisateurs comme gestionnaire du groupe d'édition avec succès.
pt_pt: Sucesso. Acrescentou utilizador como gestor de grupo de edição com sucesso.

source: Add Users to Editor Group Managers
fr_fr: Ajouter des utilisateurs comme manager du groupe d'édition.
pt_pt: Acrescentar utilizadores como gestor ao grupo de edição" ###?### =56

source: You need to be a superuser to add a user to these editor group managers.
fr_fr: Vous devez-être super-utilisateur pour ajouter un utilisateur à ces groupes d'édition.
pt_pt: Necessita ser um super utilizador para acrescentar um utilizador a este grupo de gestão de editores.

source: Add users to selected editor group managers
fr_fr: Ajouter des utilisateurs aux gestionnaires du groupe d'édition.
pt_pt: Acrescentar utilizadores como gestor ao grupo de edição" ###?### =55

source: Cancelled removing users from editor group managers.
fr_fr: La suppression d'utilisateurs aux gestionnaires du groupe d'édition a été annulé.
pt_pt: Cancelado. Remoção de utilizadores da gestão de grupos de edição cancelada.

source: Successfully removed users from editor group managers.
fr_fr: Vous avez supprimé les utilisateurs comme gestionnaire du groupe d'édition avec succès.
pt_pt: Sucesso. Remoção de utilizadores da gestão de grupos de edição com êxito.

source: Remove Users from Editor Group Managers
fr_fr: Supprimer les utilisateurs des gestionnaires du groupe d'édition.
pt_pt: Remover utilizadores da gestão de grupo de edição

source: You need to be a superuser to remove a user from these editor group managers.
fr_fr: Vous devez-être super-utilisateur pour supprimer un utilisateur de ces gestionnaires de groupe d'édition.
pt_pt: Necessita ser um super utilizador para remover um utilizador a este grupo de gestão de editores.

source: Remove users from selected editor group managers
fr_fr: Supprimer des utilisateurs du gestionnaire du groupe d'édition sélectionné.
pt_pt: Remover utilizadores da gestão de grupos de edição selecionados

source: Cancelled adding users to the organization.
fr_fr: L'ajout d'utilisateurs à l'organisme a été annulé.
pt_pt: Cancelado. Adição de utilizadores a uma organização cancelada.

source: You need to be organization managers to add a user to this organization.
fr_fr: Vous devez-être gestionnaire de l'organisme pour ajouter un utilisateur à cet organisme.
pt_pt: Necessita ser um gestor da organização para acrescentar um utilizador a esta organização.

source: Successfully added users to organization.
fr_fr: Utilisateurs ajoutés à l'organisme avec succès.
pt_pt: Sucesso. Acrescentou utilizadores à organização com êxito.

source: Add Users to Organization
fr_fr: Ajouter des utilisateurs à l'organisme
pt_pt: Acrescentar utilizadores à organização

source: Add users to selected organizations
fr_fr: Ajouter des utilisateur aux organismes sélectionné
pt_pt: Acrescentar utilizadores à organização selecionada

source: Cancelled removing users from the organization.
fr_fr: La suppression d'utilisateurs de l'organisme a été annulé.
pt_pt: Cancelado. Remoção de utilizadores da organização cancelada.

source: Successfully removed users from organization.
fr_fr: Suppression d'utilisateur de l'organisme effectué avec succès
pt_pt: Sucesso. Utilizadores removidos com sucesso.

source: Remove Users from Organization
fr_fr: Supprimer des utilisateurs de l'organisme
pt_pt: Remover utilizadores da organização

source: Remove users from selected organizations
fr_fr: Supprimer un utilisateur de l'organisation sélectionnée
pt_pt: Remover utilizadores das organizações selecionadas

source: You must be superuser or organization manager to accept applications.
fr_fr: Vous devez être un super-utilisateur ou un gestionnaire d'organisme pour accepter des demandes.
pt_pt: Tem que ser um super utilizador ou um gestor da organização para aceitar aplicações.

source: You have successfully accepted "%(user)s" as member of the organization "%(group)s".
fr_fr: Vous avez accepté "%(user)s" comme membre de l'organisme "%(group)s".
pt_pt: Aceitou com sucesso "%(user)s" como membros do grupo de editores “%(group)s”.

source: Accept selected organization applications
fr_fr: Accepter les demandes des organismes sélectionnés
pt_pt: Aceitar candidatura da organização selecionada

source: You have turned down the application of "%(user)s" for membership in the organization "%(group)s".
fr_fr: Vous avez refusé les demande de"%(user)s" comme membre de l'oganisme "%(group)s".
pt_pt: Rejeito as candidaturas de “%(user)s” para membro da organização “%(group)s”.

source: Turn down selected organization applications
fr_fr: Vous avez refusé les demandes de l'organisme sélectionné
pt_pt: Rejeitar a candidatura da organização

source: Cancelled adding users to the organization managers.
fr_fr: L'ajout d'utilisateurs au groupe de gestionnaire de l'organisme a été annulé.
pt_pt: Cancelado. Adição de utilizadores à gestão da organização cancelada.

source: Successfully added users to organization managers.
fr_fr: Utilisateurs ajoutés aux gestionnaires de l'organisme avec succès.
pt_pt: Sucesso. Adição de utilizadores à gestão da organização com êxito.

source: Add Users to Organization Manager Group
fr_fr: Ajouter des utilisateurs au groupe de gestionnaire de l'organisme
pt_pt: Acrescentar utilizadores ao grupo de gestão da organização

source: You need to be a superuser to add a user to these organization managers.
fr_fr: Vous devez-être super-utilisateur pour ajouter un utilisateur à ces gestionnaires d'organisme.
pt_pt: Necessita ser um super utilizador para acrescentar um utilizador a estes gestores de organização.

source: Add users to selected organization managers
fr_fr: Ajouter des utilisateurs aux gestionnaires de l'organisme sélectionné.
pt_pt: Acrescentar utilizadores à gestão da organização

source: Cancelled removing users from the organization managers.
fr_fr: La suppression d'utilisateurs aux gestionnaires de l'organisme a été annulé.
pt_pt: Cancelado. Remoção de utilizadores da gestão da organização cancelada.

source: Successfully removed users from organization managers.
fr_fr: Vous avez supprimé les utilisateurs des gestionnaires de l'organisme avec succès.
pt_pt: Sucesso. Remoção de utilizadores da gestão da organização com êxito.

source: Remove Users from Organization Manager Group
fr_fr: Supprimer des utilisateurs du groupe de gestionnaire de l'organisme
pt_pt: Remoção de utilizadores do grupo de gestão da organização

source: You need to be a superuser to remove a user from these organization managers.
fr_fr: Vous devez-être super-utilisateur pour supprimer un utilisateur de ces gestionnaires d'organismes
pt_pt: Necessita ser um super utilizador para remover um utilizador da gestão da organização.

source: Remove users from selected organization managers
fr_fr: Supprimer des utilisateurs de l'organisme sélectionné.
pt_pt: Remove utilizadores da gestão da organização selecionada

source: You must be superuser to accept eDelivery applications.
fr_fr: Vous devez être un super-utilisateur pour accepter des demandes eDelivery.
pt_pt: Tem que ser um super utilizador para aceitar aplicações eDelivery.

source: Accept selected eDelivery applications
fr_fr: Accepter les demandes eDelivery sélectionnées
pt_pt: Aceitar aplicações eDelivery selecionadas

source: You must be superuser to reject eDelivery applications.
fr_fr: Vous devez être un super-utilisateur pour refuser des demandes eDelivery.
pt_pt: Tem que ser um super utilizador para rejeitar aplicações eDelivery.

source: {} cannot be rejected. Only "PENDING" applications can be rejected
fr_fr: {} ne peut pas être rejeté. Seul les demandes "EN COURS" peuvent être rejetées.
pt_pt: {} não pode ser rejeitada. Só aplicações "PENDING" podem ser rejeitadas

source: Reject selected eDelivery applications
fr_fr: Refuser les demande eDelivery sélectionnées
pt_pt: Rejeitar aplicações eDelivery selecionadas

source: You must be superuser to revoke active eDelivery applications.
fr_fr: Vous devez être un super-utilisateur pour activer une des demande eDelivery qui a été révoquée.
pt_pt: Tem que ser um super utilizador para revogar aplicações eDelivery activas.

source: {} cannot be rejected. Only "ACTIVE" applications can be revoked.
fr_fr: {} ne peut pas être rejeté. Seul les demandes "ACTIVES" peuvent être révoquées.
pt_pt: {} não pode ser rejeitado. Só aplicações "ACTIVE" podem ser revogadas.

source: Revoke selected eDelivery applications
fr_fr: Révoquer les demande eDelivery sélectionnées
pt_pt: Revogar aplicações eDelivery selecionadas

source: You must be superuser to reactivate revoked eDelivery applications.
fr_fr: Vous devez être un super-utilisateur pour réactivé une demande eDelivery qui a été révoque.
pt_pt: Tem que ser um super utilizador para reactivar aplicações eDelivery revogadas.

source: {} cannot be reactivated. Only "REVOKED" applications can be reactivated.
fr_fr: {} ne peut pas être réactivé. Seul les demandes "REVOQUEES" peuvent être réactivées.
pt_pt: {} não pode ser reactivado. Só aplicações “REVOKED” podem ser reactivadas.

source: Reactivate selected eDelivery applications
fr_fr: Réactiver les demande eDelivery sélectionnées
pt_pt: Reactivar as aplicações eDelivery selecionadas

source: Desired account name
fr_fr: Nom de compte souhaité
pt_pt: Nome de conta desejado

source: First name
fr_fr: Prénom
pt_pt: Primeiro nome

source: Last name
fr_fr: Nom
pt_pt: Último nome

source: E-mail
fr_fr: Adresse mail
pt_pt: Endereço electrónico

source: Country
fr_fr: Pays
pt_pt: País

source: Organization name
fr_fr: Nom de l'organisme
pt_pt: Nome da organização

source: Organization address
fr_fr: Adresse de l'organisme
pt_pt: Morada da Organização

source: Organization phone number
fr_fr: Numéro de téléphone de l'organisme
pt_pt: Numero de telefone da organização

source: Position in the organization
fr_fr: Rôle dans l'organisme
pt_pt: Cargo na organização

source: Phone number
fr_fr: Numéro de téléphone

source: Password
fr_fr: Mot de passe
pt_pt: Palavra-passe

source: Password confirmation
fr_fr: Confirmation du mot de passe
pt_pt: Confirmação da palavra-passe

source: Contributor group
fr_fr: Groupe de contribution

source: User account name already exists, please choose another one.
fr_fr: Ce nom d'utilisateur existe déjà, merci d'en choisir un autre.
pt_pt: Nome de conta já existente, por favor, escolha outro.

source: There is already an account registered with this e-mail address.
fr_fr: Il existe déjà un compte associé à cette adresse email.
pt_pt: Já existe uma conta registada com este endereço electrónico.

source: The two password fields did not match.
fr_fr: Les deux mots de passe ne correspondent pas.
pt_pt: As duas palavras-passe não correspondem.

source: Please provide a meaningful and sufficiently indicative subject.
fr_fr: Merci d'indiquer un objet suffisamment parlant.
pt_pt: Por favor, indique um tema significativo e suficientemente indicativo.

source: Your message appears to be rather short. Please make sure to phrase your request as precise as possible. This will help us to process it as quick as possible.
fr_fr: Il semblerait que votre message soit trop court. Merci de vous assurer que votre demande est aussi précise que possible. Ce la nous aidera à la traiter dans les meilleurs délais.
pt_pt: Esta mensagem é relativamente pequena. Por favor, certifique-se que transmite o seu pedido do modo mais preciso possível. Isto ajudar-nos-á a processa-lo o mais rapidamente possível.

source: Not a valid username-email combination.
fr_fr: Ce n'est pas un combinaison nom d'utilisateur/adresse mail valide.
pt_pt: Não é uma combinação de nome de utilizador/endereço electrónico válida.

source: default editor groups
fr_fr: groupe d'édition par défaut
pt_pt: grupos de edição por defeito

source: Gateway Party Name
fr_fr: Nom Gateway Party

source: Gateway Party ID
fr_fr: ID Gateway Party

source: Public Cetificate
fr_fr: Certificat public

source: Application Status
fr_fr: Etat de la demande
pt_pt: Estado da aplicação

source: Rejection Reason
fr_fr: Raison du rejet
pt_pt: Motivo da rejeição

source: Date Created
fr_fr: Date de création
pt_pt: Criado em

source: eDelivery Application for user: "{0}"
fr_fr: Demande eDelivery pour l'utilisateur: "{0}"
pt_pt: Aplicação eDelivery para o utilizador: "{0}"

source: editor group managers group
fr_fr: groupe de gestionnaire du groupe d'édition.
pt_pt: grupo de gestores do grupo de edição

source: organization managers group
fr_fr: groupe de gestionnaires de l'organisme
pt_pt: grupo de gestão da organização

source: Not a valid phone number
fr_fr: Ce n'est pas un numéro de téléphone valide
pt_pt: Não é um numero de telefone válido

source: Is a META-SHARE associate member.
fr_fr: Est un membre associé META-SHARE
pt_pt: É um membro associado META-SHARE.

source: Is a META-SHARE full member.
fr_fr: Est un membre titulaire META-SHARE
pt_pt: É membro da META-SHARE.

source: Date of birth
fr_fr: Date de naissance
pt_pt: Data de nascimento

source: Phone Number
fr_fr: Numéro de téléphone
pt_pt: Numero de telefone

source: Affiliation address
fr_fr: Adresse de l'affiliation
pt_pt: Morada da afiliação

source: Affiliation phone number
fr_fr: Numéro de téléphone de l'affiliation
pt_pt: Numero de telefone da afiliação

source: Your ELRC-SHARE user account has been activated
fr_fr: Votre compte utilisateur ELRC-SHARE a été activé

source: We have activated user account for user {}.
fr_fr: Nous avons activé le compte utilisateur pour {}.
pt_pt: Ativamos a conta do utilizador {}.

source: [ELRC-SHARE] Contact Form Request: %s
fr_fr: [ELRC-SHARE] Demande de formulaire de contact: %s

source: Oops, there was an error sending out your contact request. You can copy your message and try again later: <pre>%s</pre>
fr_fr: Oups, il y a eu une erreur lors de l'envoi de votre demande de contact. Vous pouvez copier ce message et réessayer plus tard: <pre>%s</pre>
pt_pt: Oops, ocorreu um erro ao enviar o seu pedido de contacto. Pode copiar a sua mensagem e tentar de novo: <pre>%s</pre>

source: We have received your message and successfully sent it to the node maintainers. Please give them some days to get back to you.
fr_fr: Nous avons reçu votre message et il a été transmis au mainteneur du nœud. Merci de leur donner quelques jours pour revenir vers vous.
pt_pt: A sua mensagem foi enviada com sucesso. Recebemos a sua mensagem e remetemo-la para a equipa de manutenção deste nódulo. Por favor, permita-nos alguns dias para darmo-vos uma resposta.

source: New user registration
fr_fr: Enregistrement d'un nouvel utilisateur
pt_pt: Registo de novo utilizador

source: There was an error sending out the notification email to the administrators. Please contact them directly.
fr_fr: Il y a eu une erreur lors de l'envoi du mail de notification aux administrateurs. Merci de les contacter directement.
pt_pt: Ocorreu um erro no envio do email de notificação para os adminiastradores. Por favor, entre em contacto com eles directamente.

source: We have received your registration data and sent the administrators a notification email.
fr_fr: Nous avons reçu vos informations d'enregistrement et avons envoyé un mail de notification aux administrateurs.

source: You have successfully updated your profile information.
fr_fr: Vous avez mis à jour de vos information de profil avec succès.
pt_pt: Actualizou as informações de perfil com sucesso.

source: full member
fr_fr: membre titulaire
pt_pt: membro

source: associate member
fr_fr: membre associé
pt_pt: membro associado

source: Edit Profile Information
fr_fr: Modifier les informations de profil
pt_pt: Editar informações de Perfil

source: An older application of yours for editor group "%s" is still pending.
fr_fr: Une de vos anciennes demandes demande pour le groupe d'édition "%s" est toujours en cours de traitement.
pt_pt: Uma aplicação sua antiga para o grupo “%s” de edição ainda está pendente.

source: There was an error sending out the request email for your editor group application.
fr_fr: Il y a eu une erreur lors de l'envoi de votre mail de requête au groupe d'édition.
pt_pt: Ocorreu um erro no envio do email com a sua candidatura para o grupo de edição.

source: You have successfully applied for editor group "%s".
fr_fr: Votre demande pour le groupe d'édition "%s" a été reçue.
pt_pt: Candidatou-se com sucesso para o grupo de edição “%s”.

source: There are no editor groups in the database, yet, for which you could apply. Please ask the system administrator to create one.
fr_fr: Il n'y a pas encore de groupe d'édition dans la base de données pour lesquels vous pouvez postuler. Merci de demander à l'administrateur système d'en créer un.
pt_pt: Ainda não existem grupos de edição na base de dados para os quais se possa candidatar. Por favor, peça ao administrador do sistema que crie um.

source: Apply for editor group membership
fr_fr: Demander un adhésion à un groupe d'édition
pt_pt: Candidatar-se ao grupo de editores

source: You have successfully added default editor group "%s".
fr_fr: Vous avez ajouté le groupe d'édition par défaut "%s" avec succès.
pt_pt: Sucesso. Acrescentou com êxito “%s” do grupo de editores por defeito.

source: You have successfully removed default editor group "%s".
fr_fr: Vous avez supprimé le groupe d'édition par défaut "%s" avec succès.
pt_pt: Removeu com êxito “%s” do grupo de editores por defeito.

source: There are no editor groups you could add to your default list.
fr_fr: Il n'y a pas de groupe d'édition que vous pouvez ajouter à votre liste par défaut.
pt_pt: Não existem grupos de ediçao que possa acrescentar á sua lista por defeito.

source: Update default editor groups
fr_fr: Mettre à jour les groupes d'édition par défaut
pt_pt: Actualizar grupos de edição por defeito

source: An older application of yours for organization "%s" is still pending.
fr_fr: Une de vos anciennes demandes demande pour l'organisation "%s" est toujours en cours de traitement.
pt_pt: Uma aplicação sua antiga para a organização “%s” ainda está pendente.

source: There was an error sending out the request email for your organization application.
fr_fr: Il y a eu une erreur lors de l'envoi de votre mail de requête à votre organisation.
pt_pt: Ocorreu um erro no envio do email com o pedido de candidatura para a organização.

source: You have successfully applied for organization "%s".
fr_fr: Votre demande pour l'organisme "%s" a été reçue.
pt_pt: Sucesso. Candidatou-se com sucesso para a organização “%s”.
