Repository: DariaD/ELRI
Catalog: metashare/po_files/*/accounts/locale/*/LC_MESSAGES/django.po
Languages: fr_fr, pt_pt

source: There are no organizations in the database, yet, for which you could apply. Please ask the system administrator to create one.
fr_fr: Il n'y a pas encore d'organisme dans la base de données pour lesquels vous pouvez postuler. Merci de demander à l'administrateur système d'en créer un.
pt_pt: Ainda não existem organizações na base de dados para as quais se possa candidatar. Por favor, peça ao administrador do sistema que crie um.

source: Apply for organization membership
fr_fr: Demander un adhésion à un organisme
pt_pt: Candidatar-se para uma organização

source: Please confirm your ELRC-SHARE reset request
fr_fr: Merci de confirmer cotre demande de réinitialisation d'ELRC-SHARE

source: We have received your reset request and sent you an email with further reset instructions.
fr_fr: Nous avons reçu votre demande de réinitialisation et vous enverrons un email avec les instructions suivantes.

source: Reset user account
fr_fr: Réinitialiser le compte utilisateur
pt_pt: Reset da conta de utilizador

source: Your ELRC-SHARE user account has been re-activated
fr_fr: Votre compte utilisateur ELRC-SHARE a été réactivé

source: There was an error sending out the activation email for your user account. Please contact the administrator at %s.
fr_fr: Il y a eu une erreur lors de l'envoi du mail d'activation de votre compte utilisateur. Merci de contacte l'administrateur au %s.
pt_pt: Ocorreu um erro no envio do email de activação da sua conta de utilizador. Por favor, contacte o administrador em %s.

source: We have re-activated your user account and sent you an email with your personal password which allows you to login to the website.
fr_fr: Nous avons réactivé votre compte utilisateur et vous avons envoyé un mail avec votre mot de passe personnalisé qui vous permettra de vous connecter au site.
pt_pt: Reactivamos a sua conta de utilizador e enviamos um email com a sua palavra-chave pessoal.

source: Apply for eDelivery membership
fr_fr: Demander une adhésion à eDelivery
pt_pt: Candidatar-se como membro eDelivery

source: Affiliation(s)
pt_pt: Afiliação(ões)
