Repository: DariaD/ELRI
Catalog: metashare/locale/*/LC_MESSAGES/django.po
Languages: fr_fr, pt_pt

source: New contributions through eDelivery
fr_fr: Nouvelles contributions par eDelivery
pt_pt: Novas contribuições através do eDelivery

source: You have new unmanaged contributed resources on elri.eu, through eDelivery.
fr_fr: Vous avez des nouvelles ressources contribuées et non managées sur elri.eu, via eDelivery.
pt_pt: Existem novos recursos por gerir, enviados via eDelivery.

source: An error has occurred while trying to send email to contributions alert recipients.
fr_fr: Erreur: Une erreur s'est produite lors de la tentative d'envoi d'e-mails aux destinataires des alertes de contributions.
pt_pt: Ocorreu um erro ao tentar enviar o e-mail de alerta para os contribuidores.

source: Spanish
fr_fr: Espagnol
pt_pt: Espanhol

source: Can synchronize
fr_fr: Peut synchroniser
pt_pt: Pode sincronizar

source: (Read-only) base URL for the server where the master copy of the associated language resource is located.
fr_fr: (Lecture seule) URL de base pour le serveur où la copie originale de la ressource linguistique associée est située.
pt_pt: URL base (Somente leitura) do servidor onde a cópia mestre do recurso de idioma associado está localizada.

source: (Read-only) unique identifier for this storage object instance.
fr_fr: (Lecture seule) identifiant unique pour cette instance d'objet de stockage.
pt_pt: Identificador único (somente leitura) para esta instância do objeto de armazenamento.

source: (Read-only) creation date for this storage object instance.
fr_fr: (Lecture seule) date de création de cette instance d'objet de stockage.
pt_pt: Data de criação (Somente leitura) para esta instância do objeto de armazenamento.

source: (Read-only) last modification date of the metadata XML for this storage object instance.
fr_fr: (Lecture seule) date de dernière modification des métadonnées XML pour cette instance d'objet de stockage.
pt_pt: (Somente leitura) a última data de modificação dos metadados XML para este objeto de armazenamento.

source: (Read-only) MD5 checksum of the binary data for this storage object instance.
fr_fr: (Lecture seule) Somme de contrôle MD5 des données binaires pour cette instance d'objet de stockage.
pt_pt: (Somente leitura) MD5 checksum dos dados binários para este objeto de armazenamento.

source: (Read-only) MD5 checksum of the digest zip file containing the global serialized storage object and the metadata XML for this storage object instance.
fr_fr: (Lecture seule) somme de contrôle du fichier zip résumé contenant l'objet de stockage sérialisé global et les métadonnées XML pour cette instance d'objet de stockage.
pt_pt: (Somente leitura) MD5 soma de verificação do ficheiro ZIP que contém o objeto de armazenamento global e o XML de metadados para essa instância do objeto de armazenamento.

source: (Read-only) last modification date of digest zip for this storage object instance.
fr_fr: (Lecture seule) date de dernière modification du fichier zip résumé pour cette instance d'objet de stockage.
pt_pt: (Somente leitura) data da última modificação do ZIP deste objeto de armazenamento.

source: (Read-only) last update check date of digest zip for this storage object instance.
fr_fr: (Lecture seule) date de dernière mise à jour du fichier zip résumé pour cette instance d'objet de stockage.
pt_pt: (Somente leitura) data da última atualização do ZIP para este objeto de armazenamento.

source: Revision or version information for this storage object instance.
fr_fr: Révision ou information de version pour cette instance d'objet de stockage.
pt_pt: Informações de revisão ou versão para este objeto de armazenamento.

source: (Read-only) META-SHARE version used with the storage object instance.
fr_fr: (Lecture seule) version META-SHARE utilisée avec l'instance d'objet de stockage.
pt_pt: (Somente leitura) versão META-SHARE usada para este objeto de armazenamento.

source: Specifies whether the resource is collected by ELRI 1
fr_fr: Précise si la ressource est collectée par ELRI
pt_pt: Especifica se este recurso foi recolhido pela ELRI 1

source: Generalized copy status flag for this storage object instance.
fr_fr: Drapeau d'état généralisé de la copie pour cette instance d'objet de stockage.
pt_pt: Marcador do estado de cópia genérico para este objeto de armazenamento.

source: Generalized publication status flag for this storage object instance.
fr_fr: Drapeau d'état généralisé de la publication de cette instance d'objet de stockage.
pt_pt: Marcado do estado de publicação genérico para este objeto de armazenamento.

source: (Read-only) id of source node from which the resource originally stems as set in local_settings.py in CORE_NODES and PROXIED_NODES; empty if resource stems from this local node
fr_fr: (Lecture seule) ID du nœud source dont provient cette ressource tel que décrit dans local_settings.py dans CORE_NODES et PROXIED_NODES; vide si la ressource provient de ce nœud local.
pt_pt: (Somente leitura) Identificação do nódulo original do qual o recurso é derivado como definido em local_settings.py em CORE_NODES e PROXIED_NODES; vazio caso o recurso derive do nó local

source: Deletion status flag for this storage object instance.
fr_fr: Drapeau d'état de suppression pour cette instance d'objet de stockage.
pt_pt: Marcador de estado da exclusão deste objeto de armazenamento.

source: XML containing the metadata description for this storage object instance.
fr_fr: XML contenant la description de métadonnées pour cette instance d'objet de stockage.
pt_pt: XML com descrição de metadados para este objeto de armazenamento.

source: text containing the JSON serialization of global attributes for this storage object instance.
fr_fr: texte contenant la sérialisation JSON des attributs globaux pour cette instance d'objet de stockage.
pt_pt: texto que contém a serialização JSON dos atributos globais para este objeto de armazenamento.

source: text containing the JSON serialization of local attributes for this storage object instance.
fr_fr: texte contenant la sérialisation JSON des attributs locaux pour cette instance d'objet de stockage.
pt_pt: texto que contém a serialização JSON dos atributos locais deste objeto de armazenamento.

source: Please enter a correct username and password. Note that both fields may be case-sensitive.
fr_fr: Erreur: Veuillez entrer un nom d'utilisateur et un mot de passe valides. Les deux champs sont sensibles aux caractères en majuscule et en minuscule.

source: Please contact us if there is any issue with an existing account.
fr_fr: Veuillez nous contacter en cas de problème avec un compte existant.
