Repository: DariaD/ELRI
Catalog: metashare/po_files/*/templates/admin/locale/*/LC_MESSAGES/django.po
Languages: pt_pt

source: Home
pt_pt: Início

source: Delete
pt_pt: Apagar

source: Deleting the %(object_name)s '%(escaped_object)s' would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
pt_pt: Apagar o %(object_name)s ‘%(escaped_object)s resultaria na remoção dos objectos relacionados, mas a sua conta não tem permissão para apagar os seguintes tipos de objectos:

source: Deleting the %(object_name)s '%(escaped_object)s' would require deleting the following protected related objects:
pt_pt: Apagar o %(object_name)s ‘%(escaped_object)s’ requer apagar os seguintes objectos relacionados protegidos:

source: Are you sure you want to delete the %(object_name)s "%(escaped_object)s"? All of the following related items will be deleted:
pt_pt: Tem a certeza que quer apagar os %(object_name)s “%(escaped_object)s”? Todos os objectos relacionados serão apagados:

source: Yes, I'm sure
pt_pt: Sim, tenho a certeza

source: Delete multiple objects
pt_pt: Recusar múltiplos objectos

source: Deleting the selected %(objects_name)s would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
pt_pt: Rejeitar os %(objects_name)s selecionados resultará no apagamento dos objetos relacionados, mas sua conta não tem permissão para desativar os seguintes tipos de objetos:

source: Deleting the selected %(objects_name)s would require deleting the following protected related objects:
pt_pt: Rejeitar os %(objects_name)s selecionados resultará no apagamento dos objetos protegidos relacionados:

source: Are you sure you want to delete the selected %(objects_name)s? All of the following objects and their related items will be deleted:
pt_pt: Tem certeza de que deseja desativar os %(objects_name)s selecionados? Todos os seguintes objetos e itens relacionados serão apagados:

source: Save
pt_pt: Gravar

source: Save as new
pt_pt: Gravar como novo

source: Save and add another
pt_pt: Gravar e acrescentar outro

source: Save and continue editing
pt_pt: Gravar e continuar a editar

source: Cancel
pt_pt: Cancelar

source: Abort editing and discard any changes
pt_pt: Aborta a edição e descartar as alterações
