Repository: DariaD/ELRI
Catalog: metashare/repository/locale/*/LC_MESSAGES/django.po
Languages: es_es

source: Any url where the resource can be downloaded from; please, use if the resource is "downloadable" and you have not uploaded the resource in the repository
es_es: Cualquier URL en la que se pueda descargar el recurso; por favor, úsese si el recurso es "descargable" y no ha subido el recurso al repositorio

source: Any url where the service providing access to a resource is being executed; please use for resources that are "accessibleThroughInterface" or "webExecutable"
es_es: Cualquier dirección URL en la que se esté ejecutando el servicio que proporciona acceso a un recurso; Utilice por favor para los recursos que son "accessibleThroughInterface" o "webEjecutable"

source: The text that must be quoted for attribution purposes when using a resource - for cases where a resource is provided with a request for attribution; you can use a standard text such as "Resource X by Resource Creator Y used under licence Z"
es_es: El texto que debe citarse para fines de atribución cuando se utiliza un recurso-para los casos en que se proporcione un recurso con una solicitud de atribución; puede utilizar un texto estándar como "Resource X por Resource Creator Y utilizado bajo la licencia Z"

source: Specifies whether the resource contains or not personal data; this might mean that special handling of the resource is required (e.g. anonymisation)
es_es: Especifica si el recurso contiene o no datos personales; Esto puede significar que se requiere un manejo especial del recurso (p.ej. anonimización)

source: If the resource includes personal data, this field can be used for entering more information, e.g. whether special handling of the resource is required (e.g. anonymisation, further request for use etc.)
es_es: Si el recurso incluye datos personales, este campo puede utilizarse para introducir más información, por ejemplo, si se requiere un manejo especial del recurso (por ejemplo, anonimización, solicitud adicional de permisos de uso, etc.)

source: Specifies whether the resource contains or not sensitive data; this might mean that special handling of the resource is required (e.g. anonymisation)
es_es: Especifica si el recurso contiene o no datos sensibles; Esto puede significar que se requiere un manejo especial del recurso (p.ej. anonimización)

source: If the resource includes sensitive data, this field can be used for entering more information, e.g. whether special handling of the resource is required (e.g. anonymisation)
es_es: Si el recurso incluye datos sensibles, este campo se puede utilizar para introducir más información, por ejemplo, si se requiere un manejo especial del recurso (por ejemplo, anonimización)

source: Specifies the costs that are required to access the resource, a fragment of the resource or to use a tool or service
es_es: Especifica los costos necesarios para tener acceso al recurso, a un fragmento del recurso o para utilizar una herramienta o servicio

source: Groups information on a person or an organization who holds the full Intellectual Property Rights (Copyright, trademark etc.) that subsist in the resource. The IPR holder could be different from the creator that may have assigned the rights to the IPR holder (e.g. an author as a creator assigns her rights to the publisher who is the IPR holder) and the distributor that holds a specific licence (i.e. a permission) to distribute the work
es_es: Agrupa información sobre una persona o una organización que posea los derechos de propiedad intelectual completos (copyright, marcas registradas, etc.) que subsistan en el recurso. El titular de los DPI podría ser diferente del creador que pudiera haber asignado los derechos al titular de los DPI (por ejemplo, un autor como creador asigna sus derechos al editor que es el titular de los DPI) y al distribuidor que posea una licencia específica (es decir, un permiso) para distribuir el trabajo

source: International/National Data Licences
es_es: Licencias de datos internacionales/nacionales

source: National Data Licences
es_es: Licencias nacionales de datos

source: International Software Licences
es_es: Licencias internacionales de software

source: International Software & Data Licences
es_es: Licencias Internacionales de software y datos

source: Other
es_es: Otro

source: The licence of use for the resource; for an overview of licences, please visit: https://www.elrc-share.eu/info/#Licensing_LRs
es_es: La licencia de uso del recurso; para obtener información general sobre las licencias, sírvase visitar: https://www.elrc-share.eu/info/#Licensing_LRs

source: The name with which a licence is known; to be used for licences not included in the pre-defined list of recommended licences
es_es: El nombre con el que se conoce una licencia; se utilizará para las licencias no incluidas en la lista predefinida de licencias recomendadas

source: Used for inputting the text of licences that are not included in the pre-defined list or terms of use statements associated with a resource
es_es: Se utiliza para introducir el texto de licencias que no se incluyen en la lista predefinida o condiciones de uso asociadas a un recurso

source: Used to provide a hyperlink to a url containing the text of a licence not included in the predefined list or describing the terms of use for a language resource
es_es: Se utiliza para proporcionar un hipervínculo a una dirección URL que contenga el texto de una licencia no incluida en la lista predefinida o que describa las condiciones de uso de un recurso lingüístico

source: Specifies terms and conditions of use (e.g. attribution, payment etc.) imposed by the licence
es_es: Especifica los términos y condiciones de uso (por ejemplo, atribución, pago, etc.) impuestos por la licencia

source: Terms for Public Domain resources
es_es: Condiciones para recursos de dominio público

source: The resource is free of all known legal restrictions.
es_es: El recurso está libre de todas las restricciones legales conocidas.

source: Terms for PSI-compliant resources
es_es: Condiciones para los recursos compatibles con ISP

source: Used for resources that fall under the scope of PSI (Public Sector Information) regulations, and for which no further information is required or available. For more information on the EU legislation on the reuse of Public Sector Information, see here: https://ec.europa.eu/digital-single-market/en/european-legislation-reuse-public-sector-information.
es_es: Se utiliza para los recursos que se encuentran bajo el alcance de las regulaciones de ISP (información del sector público), y para los cuales no se requiere ni se dispone de más información. Para más información sobre la legislación de la UE sobre la reutilización de la información del sector público, consulte aquí: https://ec.europa.eu/digital-single-market/en/european-legislation-reuse-public-sector-information.

source: The name of the character encoding used in the resource or accepted by the tool/service
es_es: El nombre de la codificación de caracteres utilizado en el recurso o aceptado por la herramienta/servicio

source: Provides information on the size of the resource parts with different character encoding
es_es: Proporciona información sobre el tamaño de las partes de recursos con codificación de caracteres diferente

source: Indicates whether the resource includes one, two or more languages
es_es: Indica si el recurso incluye uno, dos o más idiomas

source: Indicates whether the corpus is parallel, comparable or mixed
es_es: Indica si el corpus es paralelo, comparable o mixto

source: Provides further information on multilinguality of a resource in free text
es_es: Proporciona más información sobre el multilingüismo de un recurso en texto libre

source: Specifies the type of the language variety that occurs in the resource or is supported by a tool/service
es_es: Especifica el tipo de la variedad lingüística que afecta al recurso o es compatible con una herramienta/servicio

source: The name of the language variety that occurs in the resource or is supported by a tool/service
es_es: El nombre de la variedad lingüística que afecta al recurso o a la que da soporte una herramienta/servicio

source: Provides information on the size per language variety component
es_es: Proporciona información sobre el componente de tamaño de variedad lingüística

source: The identifier of the language that is included in the resource or supported by the tool/service, according to the IETF BCP47 guidelines
es_es: Identificador de idioma que se incluye en el recurso o al que da soporte la herramienta/servicio, de acuerdo con las directrices BCP47 de IETF

source: A human understandable name of the language that is used in the resource; the name is selected according to the IETF BCP47 specifications
es_es: Un nombre comprensible para el ser humano del idioma que se utiliza en el recurso; el nombre se selecciona de acuerdo con las especificaciones BCP47 de IETF

source: A human understandable name of the script used for the resource, according to the IETF BCP47 specifications; the element is optional and should only be used for extraordinary cases (e.g. transcribed text in IPA etc.)
es_es: Un nombre comprensible para el ser humano de la secuencia de comandos (script) utilizada para el recurso, de acuerdo con las especificaciones BCP47 de IETF; el elemento es opcional y sólo debe utilizarse para casos extraordinarios (por ejemplo, texto transcrito en IPA, etc.)

source: Name of the region where the language of the resource is spoken (e.g. for English as spoken in the US or the UK etc.)
es_es: Nombre de la región donde se habla el idioma del recurso (por ejemplo, inglés hablado en Estados Unidos o en el Reino Unido, etc.)

source: Name of the variant of the language of the resource is spoken (according to IETF BCP47)
es_es: Nombre de la variante de la lengua del recurso (según el IETF BCP47)

source: Provides information on the size per language component
es_es: Proporciona información sobre el tamaño por componente de lengua

source: Groups information on language varieties occurred in the resource (e.g. dialects)
es_es: Agrupa la información sobre variedades lingüísticas presentes en el recurso (e.g. dialectos)

source: The full name of a project related to the resource
es_es: El nombre completo de un proyecto relacionado con el recurso

source: A short name or abbreviation of a project related to the resource
es_es: Un nombre corto o una abreviatura de un proyecto relacionado con el recurso

source: An unambiguous referent to a project related to the resource
es_es: Un referente inequívoco a un proyecto relacionado con el recurso

source: A URL used as homepage of an entity (e.g. of a person, organization, resource etc.) and/or where an entity (e.g.LR, document etc.) is located
es_es: Una URL usada como web de una entidad (e.g. de una persona, de una organización, de un recurso etc.) y/o donde una entidad (e.g. documento) está situada

source: Specifies the type of funding of the project
es_es: Especifica el tipo de financiación del proyecto

source: The full name of the funder of the project
es_es: El nombre completo de la entidad financiadora del proyecto

source: The name of the funding country, in case of national funding as mentioned in ISO3166
es_es: El nombre del país financiador, en caso de financiación nacional, tal y como se menciona en ISO3166

source: The identifier of the funding country, in case of national funding as mentioned in ISO3166
es_es: El identificador del país financiador, en caso de financiación nacional, como se menciona en ISO3166

source: The starting date of a project related to the resource
es_es: La fecha de inicio de un proyecto relacionado con el recurso

source: The end date of a project related to the resource
es_es: La fecha de finalización de un proyecto relacionado con el recurso

source: Specifies the media type of the resource and basically corresponds to the physical medium of the content representation. Each media type is described through a distinctive set of features. A resource may consist of parts attributed to different types of media. A tool/service may take as input/output more than one different media types.
es_es: Especifica el tipo de medio del recurso y, básicamente, corresponde al medio físico de la representación de contenido. Cada tipo de medio se describe a través de un conjunto distintivo de características. Un recurso puede consistir en partes atribuidas a diferentes tipos de medios. Una herramienta/servicio puede tomar como entrada/salida más de un tipo de medio diferente.

source: Groups information on the number of languages of the resource part and of the way they are combined to each other
es_es: Agrupa información sobre el número de idiomas de cada parte del recurso y de la forma en que se combinan entre sí

source: Groups together information on the resource creation (e.g. for corpora, selection of texts/audio files/ video files etc. and structural encoding thereof; for lexica, construction of lemma list etc.)
es_es: Agrupa información sobre la creación de recursos

source: The data format (usually corresponding to the mime-type) of the resource which is a formalized specifier for the format included or a data format (mime-type) that the tool/service accepts, preferrably in conformance with the values of the IANA (Internet Assigned Numbers Authority); you can select one of the pre-defined values or add a value, PREFERABLY FROM THE IANA MEDIA MIMETYPE RECOMMENDED VALUES (http://www.iana.org/assignments/media-types/media-types.xhtml)
es_es: El formato de datos (normalmente correspondiente al tipo MIME) del recurso que es un especificador formalizado para el formato incluido o un formato de datos (tipo MIME) que acepta la herramienta/servicio, preferiblemente en conformidad con los valores de la IANA (Internet asignado Numbers Authority); puede seleccionar uno de los valores predefinidos o agregar un valor, preferiblemente desde los valores recomendados de IANA MIMETYPE (http://www.iana.org/assignments/media-types/media-types.xhtml)

source: Provides information on the size of the resource parts with different format
es_es: Proporciona información sobre el tamaño de las partes de recursos con formato diferente

source: Genre: The conventionalized discourse or text types of the content of the resource, based on extra-linguistic and internal linguistic criteria
es_es: Género: el discurso convencional o los tipos de texto del contenido del recurso, basados en criterios lingüísticos extralingüísticos e internos

source: Specifies the type of the text according to a text type classification
es_es: Especifica el tipo de texto según una clasificación de tipo de texto

source: Provides information on size of resource parts with different text classification
es_es: Proporciona información sobre el tamaño de las partes de recursos con diferente clasificación de texto

source: Information on the linguistic levels covered by the resource (grammar or lexical/conceptual resource)
es_es: Información sobre los niveles lingüísticos cubiertos por el recurso (gramática o recurso léxico/conceptual)

source: Name of the theoretic model applied for the creation/enrichment of the resource, and/or reference (URL or bibliographic reference) to informative material about the theoretic model used
es_es: Nombre del modelo teórico aplicado para la creación/enriquecimiento del recurso, y/o referencia (URL o referencia bibliográfica) al material informativo sobre el modelo teórico utilizado

source: Reference (name, bibliographic reference or link to url) for the formalism used for the creation/enrichment of the resource (grammar or tool/service)
es_es: Referencia (nombre, referencia bibliográfica o enlace a URL) para el formalismo utilizado para la creación/enriquecimiento del recurso (gramática o herramienta/servicio)

source: An indication of the task performed by the grammar
es_es: Una indicación de la tarea realizada por la gramática

source: Information on the contents of the lexicalConceptualResource as regards the linguistic level of analysis
es_es: Información sobre el contenido del recurso conceptual léxico en cuanto al nivel lingüístico de análisis

source: A more detailed account of the linguistic information contained in the lexicalConceptualResource
es_es: Una explicación más detallada de la información lingüística contenida en el recurso conceptual léxico

source: Another resource to which the lexicalConceptualResource is linked (e.g. link to a wordnet or ontology)
es_es: Otro recurso al que está vinculado el recurso conceptual léxico (por ejemplo, vínculo a una WordNet o ontología)

source: An indication of the extratextual information contained in the lexicalConceptualResouce; can be used as an alternative to audio, image, videos etc. for cases where these are not considered an important part of the lcr
es_es: Una indicación de la información extratextual contenida en el recurso conceptual léxico;

source: The unit of the extratextual information contained in the lexical conceptual resource
es_es: La unidad de la información extratextual contenida en el recurso conceptual léxico

source: The type of the resource that a tool or service takes as input or produces as output
es_es: El tipo de recurso que una herramienta o servicio toma como entrada o produce como salida

source: A name or a url reference to the resource (ontology, tagset, term lexicon etc.) used in the annotation of the resource or used by the tool/service
es_es: Un nombre o una referencia URL al recurso (ontología, tagset, término léxico, etc.) utilizados en la anotación del recurso o utilizados por la herramienta/servicio

source: Specifies the standards or the best practices to which the resource used for the annotation conforms
es_es: Especifica las normas o las buenas prácticas a las que se ajusta el recurso utilizado para la anotación

source: Indicates whether the tool or service has been evaluated
es_es: Indica si la herramienta o el servicio se ha evaluado

source: Indicates the evaluation level
es_es: Indica el nivel de evaluación

source: Defines the criteria of the evaluation of a tool
es_es: Define los criterios de la evaluación de una herramienta

source: Defines whether the evaluation measure is human or automatic
es_es: Define si la medida de evaluación es humana o automática

source: A bibliographical record of or link to a report describing the evaluation process, tool, method etc. of the tool or service
es_es: Un registro bibliográfico o enlace a un informe que describa el proceso de evaluación, herramienta, método, etc. de la herramienta o servicio

source: The name or id or url of the tool used for the evaluation of the tool or service
es_es: El nombre, el identificador o la URL de la herramienta utilizada para la evaluación de la herramienta o servicio

source: Provides further information on the evaluation process of a tool or service
es_es: Proporciona más información sobre el proceso de evaluación de una herramienta o servicio

source: Groups information on person or organization that evaluated the tool or service
es_es: Agrupa información sobre la persona u organización que evaluó la herramienta o el servicio

source: The operating system on which the tool will be running
es_es: El sistema operativo en el que se ejecutará la herramienta

source: Groups together information on the dependencies (requirements) of a tool or a language description
es_es: Agrupa información sobre las dependencias (requisitos) de una herramienta o una descripción lingüística

source: The programming languages needed for allowing user contributions, or for running the tools, in case no executables are available
es_es: Los lenguajes de programación necesarios para permitir las contribuciones de los usuarios, o para ejecutar las herramientas, en caso de que no se disponga de ejecutables

source: Provides additional information on the creation of a tool or service
es_es: Proporciona información adicional sobre la creación de una herramienta o servicio

source: Specifies the type of the resource being described
es_es: Especifica el tipo de recurso que se está describiendo

source: Specifies the subtype of lexicalConceptualResource
es_es: Especifica el subtipo de lexicalConceptualResource

source: Groups all information regarding the contents of lexical/conceptual resources
es_es: Agrupa toda la información relativa al contenido de los recursos léxicos/conceptuales

source: Restriction of mediaType for lexicalConceptualResources
es_es: Restricción de mediaType para lexicalConceptualResources

source: The type of the language description
es_es: El tipo de la descripción lingüística

source: Groups together information on the contents of the LanguageDescriptions
es_es: Agrupa información sobre el contenido del LanguageDescriptions

source: Groups information on the media type-specific components for language descriptions
es_es: Agrupa información sobre los componentes específicos del tipo de medios para las descripciones lingüísticas

source: Specifies the type of the tool or service
es_es: Especifica el tipo de la herramienta o servicio

source: Specifies the function/operation/task that a tool or web service performs
es_es: Especifica la función/operación/tarea que realiza una herramienta o servicio Web

source: Indicates whether the operation of the tool or service is language dependent or not
es_es: Indica si el funcionamiento de la herramienta o el servicio es dependiente de idioma o no

source: Groups together information on the requirements set on the input resource of a tool or service
es_es: Agrupa información sobre los requisitos establecidos en el recurso de entrada de una herramienta o servicio

source: Groups together information on the requirements set on the output of a tool or service
es_es: Agrupa información sobre los requisitos establecidos en la salida de una herramienta o servicio

source: Groups together information on the operation of a tool or service
es_es: Agrupa información sobre el funcionamiento de una herramienta o servicio

source: Groups together information on the evaluation status of a tool or service
es_es: Agrupa información sobre el estado de evaluación de una herramienta o servicio

source: Groups together information on the creation of a tool or service
es_es: Agrupa información sobre la creación de una herramienta o servicio

source: Used to specify the media type specific to corpora and group together the relevant information
es_es: Se utiliza para especificar el tipo de medio específico del corpus y agrupar la información pertinente

source: Groups together all information relevant to the text module of a language description (e.g. format, languages, size etc.); it is obligatory for all language descriptions
es_es: Agrupa toda la información pertinente al módulo de texto de una descripción lingüística (por ejemplo, formato, idiomas, tamaño, etc.); es obligatorio para todas las descripciones lingüísticas

source: Groups information on the textual part of the lexical/conceptual resource
es_es: Agrupa información sobre la parte textual del recurso léxico/conceptual

source: Specifies the application domain of the resource or the tool/service
es_es: Especifica el dominio de aplicación del recurso o la herramienta/servicio

source: Language
es_es: Idioma

source: Resource Type
es_es: Tipo de recurso

source: Media Type
es_es: Tipo de medio

source: Licence
es_es: Licencia

source: Conditions of Use
es_es: Condiciones de uso

source: Validated
es_es: Validado

source: Use Is NLP Specific
es_es: El uso es específico de PNL

source: Linguality Type
es_es: Tipo de Lingüismo

source: Multilinguality Type
es_es: Tipo de multilingüismo

source: Modality Type
es_es: Tipo de modalidad

source: Data Format
es_es: Formato de datos

source: Domain
es_es: Dominio

source: Annotation Type
es_es: Tipo de anotación
