Repository: DariaD/ELRI
Catalog: metashare/repository/locale/*/LC_MESSAGES/django.po
Languages: es_es

source: Language Description Type
es_es: Tipo de descripción lingüística

source: Encoding Level
es_es: Nivel de codificación

source: Grammatical Phenomena Coverage
es_es: Cobertura de fenómenos gramaticales

source: Lexical/Conceptual Resource Type
es_es: Tipo de recurso léxico/conceptual

source: Linguistic Information
es_es: Información lingüística

source: Tool/Service Type
es_es: Tipo de herramienta/servicio

source: Tool/Service Subtype
es_es: Subtipo de herramienta/servicio

source: Language Dependent
es_es: Dependiente del idioma

source: InputInfo/OutputInfo Resource Type
es_es: Tipo de recurso InputInfo/OutputInfo

source: InputInfo/OutputInfo Media Type
es_es: InputInfo/OutputInfo tipo de medios

source: Appropriateness For DSI
es_es: Idoneidad para DSI

source: Publication Status
es_es: Estado de la publicación

source: Text Genre
es_es: Género de texto

source: Text Type
es_es: Tipo de texto

source: Enter a valid year value which conforms to the XML Schema "gYear" type (see http://www.w3.org/TR/xmlschema-2/#gYear). "{}" is not valid.
es_es: Error: Especifique un valor de año válido que se ajuste al tipo "gYear" del esquema XML (consulte http://www.w3.org/TR/xmlschema-2/#gYear). "{}" no es válido.

source: The character at position {char_pos} (&#x{char_code:0>4x};) must not be used. Enter a string consisting of only characters that match the Char production from XML 1.0 (Second Edition), cf. http://www.w3.org/TR/2000/WD-xml-2e-20000814#NT-Char.
es_es: Error: El caracter en la posición {char_pos} (&#x{char_code:0>4x};) no se debe usar. Introduzca una cadena que contenga únicamente caracteres que sea justen al conjunto de caracteres de XML 1.0 (Second Edition), cf. http://www.w3.org/TR/2000/WD-xml-2e-20000814#NT-Char.

source: Enter a valid language code as the key for each pair. "{}" is not valid.
es_es: Error: Introduzca un código de idioma válido como clave para cada par. "{}" no es válido.

source: This field is required.
es_es: Error: Este campo es obligatorio.

source: This field accepts only number values (without commas)
es_es: Error: Este campo sólo acepta valores numéricos (sin comas)

source: Please edit the attribution text template
es_es: Error: Por favor edite la plantilla de texto de atribución

source: Enter a valid email address.
es_es: Error: Introduzca una dirección de correo electrónico válida.

source: Request for information regarding a resource
es_es: Solicitud de información sobre un recurso

source: There was an error sending out the request email.
es_es: Error: Hubo un error al enviar la sol·licitud.

source: You have successfully sent a message to the resource contact person.
es_es: Ha enviado un mensaje a la persona de contacto.

source: Only files of type DOC(X), ODT, RTF, PDF, TMX, SDLTM, XML, TBX , XLS(X), TXT and ZIP files are allowed. The zip files can only contain files of the specified types. Please consider removing the files that do not belong to one of these types.
es_es: Sólo se permiten archivos de tipo DOC(X), ODT, RTF, PDF, TMX, SDLTM, XML, TBX , XLS(X), TXT y ZIP. Los archivos zip files sólo pueden contener archivos en los formatos permitidos. Remueva por favor los archivos que no estén entre los permitidos.

source: Your request could not be completed." The file you tried to upload is corrupted or it is not a valid '.zip' file.
es_es: Su petición no se ha podido tratar por completo." Los archivos que se ha intentado subir a la aplicación no son válidos.

source: Only files of type DOC(X), ODT, RTF, PDF, TMX, SDLTM, XML, TBX , XLS(X), TXT and ZIP files are allowed. The zip files can only contain files of the specified types. Please consider removing the files that do not belong to one of these types.
es_es: Sólo se permiten archivos de tipo DOC(X), ODT, RTF, PDF, TMX, SDLTM, XML, TBX , XLS(X), TXT y ZIP. Los archivos zip files sólo pueden contener archivos en los formatos permitidos. Remueva por favor los archivos que no estén entre los permitidos.

source: New submitted contributions
es_es: Nuevas contribuciones enviadas

source: Thank you for sharing, your data have been successfully submitted. They will now be processed by our automated engines and reviewed by the ELRI team. You will be notified by email when the resulting resource is available for download.
es_es: Muchas gracias por compartir sus recursos, los datos han sido añadidos con éxito. Serán procesados automáticamente por nuestras herramientas integradas y revisados por el equipo ELRI. Recibirá un correo de notificación cuando el recurso final se pueda descargar.

source: The file you are trying to upload exceeds the size limit. If the file(s) you would like to contribute exceed(s) {:.10} MB please contact us to provide an SFTP link for direct download or consider uploading smaller files.
es_es: El archivo que intenta subir supera el límite de tamaño. Si los archivos que desea subir superan los {:.10} MB, contáctenos para proporcionar un enlace SFTP link que permita descargar directamente el archivo, o considere subir archivos de menor tamaño.
