Repository: DariaD/ELRI
Catalog: metashare/repository/locale/*/LC_MESSAGES/django.po
Languages: es_es

source: This value must be either True or False.
es_es: Este valor debe ser verdadero o falso.

source: Boolean (Either True or False)
es_es: Boolean (verdadero o falso)

source: Conditions of use:
es_es: Condiciones de uso:

source: direct download available
es_es: descarga directa disponible

source: no direct download available
es_es: no hay descarga directa disponible

source: I agree to these licence terms and would like to download the resource.
es_es: Acepto estas condiciones de licencia y me gustaría descargar el recurso.

source: To download the resource, you have to accept the licence terms
es_es: Debe aceptar los términos de la licencia para poder descargar el recurso

source: Your e-mail
es_es: Su e-mail

source: Your message
es_es: Su mensaje

source: Not a valid emailAddress value.
es_es: No es un valor emailAddress válido.

source: Not a valid URL value (must not contain non-ASCII characters, for example; see also RFC 2396).
es_es: No es un valor de URL válido (no debe contener caracteres no ASCII, por ejemplo; véase también RFC 2396).

source: EU
es_es: UE

source: More
es_es: Más

source: Groups together information needed to identify the resource
es_es: Agrupa la información necesaria para identificar el recurso

source: Groups information on the person(s) that is/are responsible for providing further information regarding the resource
es_es: Agrupa información sobre las personas que son responsables de proporcionar más información sobre el recurso

source: Groups information on the metadata record itself
es_es: Agrupa información sobre el propio registro de metadatos

source: Groups information on a specific version or release of the resource
es_es: Agrupa información sobre una versión o publicación específica del recurso

source: Groups information on the creation procedure of a resource
es_es: Agrupa información sobre el procedimiento de creación de un recurso

source: Groups together information on any document describing the resource
es_es: Agrupa información sobre cualquier documento que describa el recurso

source: Used for distinguishing between resource types
es_es: Se utiliza para distinguir entre tipos de recursos

source: Groups within the resourse is shared
es_es: Grupos con los que se comparte el recurso

source: Specifies the size of the resource with regard to the SizeUnit measurement in form of a number
es_es: Especifica el tamaño del recurso con respecto a la medida SizeUnit en forma de una cifra

source: Specifies the unit that is used when providing information on the size of the resource or of resource parts
es_es: Especifica la unidad que se utiliza al proporcionar información sobre el tamaño del recurso o de las partes del recurso

source: The full name by which the resource is known; the element can be repeated for the different language versions using the "lang" attribute to specify the language.
es_es: Nombre completo por el que se conoce el recurso; el elemento se puede repetir para las diferentes versiones de idioma, utilizando el atributo "lang" para especificar el idioma.

source: Provides the description of the resource in prose; the element can be repeated for the different language versions using the "lang" attribute to specify the language.
es_es: Proporciona la descripción del recurso en prosa; el elemento se puede repetir para las diferentes versiones de idioma utilizando el atributo "lang" para especificar el idioma.

source: The short form (abbreviation, acronym etc.) used to identify the resource; the element can be repeated for the different language versions using the "lang" attribute to specify the language.
es_es: La forma abreviada (abreviatura, acrónimo, etc.) utilizada para identificar el recurso; el elemento se puede repetir para las diferentes versiones de idioma utilizando el atributo "lang" para especificar el idioma.

source: A Web page that can be navigated to in a Web browser to gain access to the resource, its distributions and/or additional information
es_es: Una página web a la que se puede accedir a través de un navegador web para obtener acceso al recurso, sus distribuciones y/o información adicional

source: An unambiguous referent to the resource within META-SHARE; it reflects to the unique system id provided automatically by the MetaShare software
es_es: Un referente inequívoco del recurso dentro del META-SHARE; se refleja en el identificador de sistema único proporcionado automáticamente por el software MetaShare

source: Reference to the unique ISLRN number of the resource; if the resource has not been assigned an ISLRN yet, you may request for one at: http://www.islrn.org/
es_es: Referencia al número único ISLRN del recurso; Si no se le ha asignado un ISLRN todavía, se puede solicitar uno en: http://www.islrn.org/

source: Reference to a PID, DOI or an internal identifier used by the resource provider for the resource
es_es: Referencia a un PID, DOI o un identificador interno utilizado por el proveedor de recursos para el recurso

source: Specifies whether the resource is appropriate for use in one or more of the DSIs (Digital Service Infrastructures)
es_es: Especifica si el recurso es apropiado para su uso en uno o más de los DSIs (infraestructuras de servicios digitales)

source: Any string, usually a number, that identifies the version of a resource
es_es: Cualquier cadena, normalmente un número, que identifique la versión de un recurso

source: Date of the last update of the version of the resource
es_es: Fecha de la última actualización de la versión del recurso

source: Specifies the validation status of the resource
es_es: Especifica el estado de validación del recurso

source: A short account of the validation details or a bibliographic reference to a document with detailed information on the validation process and results
es_es: Una breve reseña de los detalles de la validación o una referencia bibliográfica a un documento con información detallada sobre el proceso de validación y los resultados

source: Groups information on the person(s) or the organization(s) that validated the resource
es_es: Agrupa información sobre las personas o las organizaciones que validaron el recurso

source: Specifies whether ELRC services have been exploited in the creation process of the resource; if so, please specify the services used in the description field of the metadata record
es_es: Especifica si los servicios de ELRC se han explotado en el proceso de creación del recurso; Si es así, especifique los servicios utilizados en el campo Descripción del registro de metadatos

source: Declares whether the resource has been anonymized
es_es: Declara si el recurso ha sido anonimizado

source: Groups information on the person or the organization that has created the resource
es_es: Agrupa información sobre la persona o la organización que ha creado el recurso

source: Groups information on the project that has funded the resource
es_es: Agrupa información sobre el proyecto que ha financiado el recurso

source: The date in which the creation process was started
es_es: Fecha en que se inició el proceso de creación

source: The date in which the creation process was completed
es_es: Fecha en que se completó el proceso de creación

source: The name, the identifier or the url of thethe original resources that were at the base of the creation process of the resource
es_es: El nombre, el identificador o la dirección URL de los recursos originales que estaban en la base del proceso de creación del recurso

source: Specifies whether the resource is created automatically or in a manual or interactive mode
es_es: Especifica si el recurso se crea automáticamente o en un modo manual o interactivo

source: Provides further information on the creation methods and processes
es_es: Proporciona más información sobre los métodos y procesos de creación

source: The name, the identifier or the url of the tool used in the creation process
es_es: El nombre, el identificador o la dirección URL de la herramienta utilizada en el proceso de creación

source: The date of creation of this metadata description (automatically inserted by the MetaShare software)
es_es: La fecha de creación de esta descripción de metadatos (insertada automáticamente por el software MetaShare)

source: Groups information on the person that has created the metadata record
es_es: Agrupa información sobre la persona que ha creado el registro de metadatos

source: The name of the language in which the metadata description is written, according to IETF BCP47
es_es: El nombre del lenguaje en el que se escribe la descripción de los metadatos, según la IETF BCP47

source: The identifier of the language in which the metadata description is written according to IETF BCP47
es_es: Identificador del lenguaje en el que se escribe la descripción de los metadatos según IETF BCP47

source: The date of the last updating of the metadata record (automatically inserted by the repo software)
es_es: La fecha de la última actualización del registro de metadatos (insertado automáticamente por el software repo)

source: Specifies the type of the document provided with or related to the resource
es_es: Especifica el tipo del documento proporcionado o relacionado con el recurso

source: The title of the document reporting on the resource
es_es: El título del documento que informa sobre el recurso

source: The name(s) of the author(s), in the format described in the document
es_es: El (los) nombre(s) del (de los) autor(es), en el formato descrito en el documento

source: The name of the editor as mentioned in the document
es_es: El nombre del editor como se menciona en el documento

source: The year of publication or, for an unpublished work, the year it was written
es_es: El año de publicación o, para una obra inédita, el año en que fue escrito

source: The name of the publisher
es_es: El nombre del editor en jefe

source: The title of a book, part of which is being cited
es_es: El título de un libro, parte del cual se está citando

source: A journal name. Abbreviations could also be provided
es_es: Un nombre de revista. También se pueden proporcionar abreviaturas

source: Specifies the volume of a journal or multivolume book
es_es: Especifica el volumen o número de una revista o un libro multivolumen

source: The name of a series or set of books. When citing an entire book, the title field gives its title and an optional series field gives the name of a series or multi-volume set in which the book is published
es_es: El nombre de una serie o conjunto de libros. Al citar un libro completo, el campo título lleva el título y el campo opcional de serie lleva el nombre de una serie o conjunto de varios volúmenes en el que se publica el libro

source: One or more page numbers or range of page numbers
es_es: Uno o más números de página o el rango de números de página

source: The edition of a book
es_es: La edición de un libro

source: The name of the conference in which the document has been presented
es_es: El nombre de la conferencia o congreso en el que se ha presentado el documento

source: A digital object identifier assigned to the document
es_es: Un identificador de objeto digital asignado al documento

source: A URL used as homepage of an entity (e.g. of a person, organization, resource etc.); it provides general information (for instance in the case of a resource, it may present a description of the resource, its creators and possibly include links to the URL where it can be accessed from)
es_es: Una URL usada como web de una entidad (e.g. de una persona, de una organización, de un recurso etc.); proporciona información general (por ejemplo, en el caso de un recurso, puede presentar una descripción del recurso, sus creadores y, posiblemente, incluir vínculos a la dirección URL desde la que se puede acceder)

source: The International Standard Serial Number used to identify a journal
es_es: El número de serie estándar internacional utilizado para identificar una revista

source: The International Standard Book Number
es_es: El número de libro estándar internacional

source: The keyword(s) for indexing and classification of the document
es_es: Las palabras clave para la indización y la clasificación del documento

source: The language the document is written in (according to the IETF BCP47 guidelines)
es_es: El idioma en el que se escribe el documento (según las directrices BCP47 de la IETF)

source: The id of the language the document is written in (according to the IETF BCP47 guidelines)
es_es: El identificador del idioma en el que se escribe el documento (según las directrices BCP47 de IETF)

source: (Read-only) base URL for the server where the master copy of the associated entity instance is located.
es_es: URL base (de sólo lectura) para el servidor en el que se encuentra la copia maestra de la instancia de entidad asociada.

source: Generalized copy status flag for this entity instance.
es_es: Indicador de estado de copia generalizado para esta instancia de entidad.

source: Refers to papers, manuals, reports etc. describing the resource
es_es: Se refiere a documentos, manuales, informes, etc. describiendo el recurso

source: URL link to an online manual or help pages
es_es: Enlace URL a un manual en línea o páginas de ayuda

source: A url with samples of the resource or, in the case of tools, of samples of the output
es_es: Una URL con muestras del recurso o, en el caso de herramientas, de muestras de la salida

source: Specifies the application domain of the resource or the tool/service according to the EUROVOC thesaurus
es_es: Especifica el dominio de aplicación del recurso o la herramienta/servicio según el tesauro EUROVOC

source: The identifier of the application domain of the resource or the tool/service, taken from the EUROVOC domains: http://eurovoc.europa.eu/drupal
es_es: Identificador del dominio de aplicación del recurso o de la herramienta/servicio, tomado de los dominios EUROVOC: http://Eurovoc.Europa.eu/Drupal

source: The name of the application subdomain of the resource or the tool/service, taken from the EUROVOC domains: http://eurovoc.europa.eu/drupal
es_es: El nombre del subdominio de la aplicación del recurso o la herramienta/servicio, tomada de los dominios EUROVOC: http://Eurovoc.Europa.eu/Drupal

source: The identifier of the application subdomain of the resource or the tool/service, taken from the EUROVOC domains: http://eurovoc.europa.eu/drupal
es_es: Identificador del subdominio de aplicación del recurso o de la herramienta/servicio, tomado de los dominios EUROVOC: http://Eurovoc.Europa.eu/Drupal

source: Specifies the external classification schemes
es_es: Especifica los esquemas de clasificación externos

source: Specifies the size of resource parts per domain
es_es: Especifica el tamaño de las partes de recursos por dominio

source: Specifies the annotation level of the resource or the annotation type a tool/ service requires or produces as an output
es_es: Especifica el nivel de anotación del recurso o el tipo de anotación que una herramienta/servicio requiere o produce como salida

source: Indicates whether the annotation is created inline or in a stand-off fashion
es_es: Indica si la anotación se ha creado en línea o stand-off

source: Specifies the segmentation unit in terms of which the resource has been segmented or the level of segmentation a tool/service requires/outputs
es_es: Especifica la unidad de segmentación en función de la cual se ha segmentado el recurso o el nivel de segmentación que una herramienta/servicio requiere o da como salida

source: A name or a url reference to the typesystem used in the annotation of the resource or used by the tool/service
es_es: Un nombre o una referencia URL al typesystem utilizado en la anotación del recurso o utilizado por la herramienta/servicio

source: A name or a url reference to the annotation schema used in the annotation of the resource or used by the tool/service
es_es: Un nombre o una referencia URL al esquema de anotación utilizado en la anotación del recurso o utilizado por la herramienta/servicio

source: A name or a url reference to the resource (e.g. tagset, ontology, term lexicon etc.) used in the annotation of the resource or used by the tool/service
es_es: Un nombre o una referencia URL al recurso (por ejemplo, tagset, ontología, término léxico, etc.) utilizados en la anotación del recurso o utilizados por la herramienta/servicio

source: Specifies the standards or the best practices to which the tagset used for the annotation conforms
es_es: Especifica los estándares o buenas prácticas a las que se ajusta el tagset utilizado para la anotación

source: Name of the theoretic model applied for the creation or enrichment of the resource, and/or a reference (URL or bibliographic reference) to informative material about the theoretic model used
es_es: Nombre del modelo teórico aplicado para la creación o enriquecimiento del recurso, y/o una referencia (URL o referencia bibliográfica) al material informativo sobre el modelo teórico utilizado

source: A bibliographic reference or ms:httpURI link to the annotation manual
es_es: Una referencia bibliográfica o un enlace ms: httpURI al manual de anotación

source: Indicates whether the resource is annotated manually or by automatic processes
es_es: Indica si el recurso se anota manualmente o mediante procesos automáticos

source: Provides further information on annotation process
es_es: Proporciona más información sobre el proceso de anotación

source: The name, the identifier or the url of the tool used for the annotation of the resource
es_es: El nombre, el identificador o la dirección URL de la herramienta utilizada para la anotación del recurso

source: Provides information on size for the annotated parts of the resource
es_es: Proporciona información sobre el tamaño de las partes anotadas del recurso

source: The full name or a url to a resource related to the one being described; to be used for identifiers also for this version
es_es: El nombre completo o una dirección URL de un recurso relacionado con el que se está describiendo; para ser utilizado para los identificadores también para esta versión

source: Specifies the type of relation not covered by the ones proposed by META-SHARE
es_es: Especifica el tipo de relación no cubierto por las propuestas por META-SHARE

source: The full name, the identifier or the url of the related resource
es_es: El nombre completo, el identificador o la dirección URL del recurso relacionado

source: Additional software required for running a tool and/or computational grammar
es_es: Software adicional requerido para ejecutar una herramienta y/o gramática computacional

source: If for running a tool and/or computational grammar, specific LRs (e.g. a grammar, a list of words etc.) are required
es_es: Si para la ejecución de una herramienta y/o gramática computacional, se requiere un determinado recurso lingüístico (por ejemplo, una gramática, una lista de palabras, etc.)

source: Provides further information on the dependencies
es_es: Proporciona más información sobre las dependencias

source: The email address of a person or an organization
es_es: La dirección de correo electrónico de una persona o de una organización

source: The street and the number of the postal address of a person or organization
es_es: La calle y el número de la dirección postal de una persona u organización

source: The zip code of the postal address of a person or organization
es_es: El código postal de la dirección postal de una persona u organización

source: The name of the city, town or village as mentioned in the postal address of a person or organization
es_es: El nombre de la ciudad o población como se menciona en la dirección postal de una persona u organización

source: The name of the region, county or department as mentioned in the postal address of a person or organization
es_es: El nombre de la región, provincia o departamento mencionado en la dirección postal de una persona u organización

source: The name of the country mentioned in the postal address of a person or organization as defined in the list of values of ISO 3166
es_es: El nombre del país mencionado en la dirección postal de una persona u organización tal como se define en la lista de valores de la norma ISO 3166

source: The identifier of the country mentioned in the postal address of a person or organization as defined in the list of values of ISO 3166
es_es: El identificador del país mencionado en la dirección postal de una persona u organización tal como se define en la lista de valores de la norma ISO 3166

source: The telephone number of a person or an organization; recommended format: +_international code_city code_number
es_es: El número de teléfono de una persona o de una organización; formato recomendado: + _código internacional_código de ciudad_número

source: The full name of an organization
es_es: El nombre completo de una organización

source: The short name (abbreviation, acronym etc.) used for an organization
es_es: El nombre corto (abreviatura, siglas etc.) utilizado para una organización

source: The name of the department or unit (e.g. specific university faculty/department, department/unit of a research organization or private company etc.)
es_es: El nombre del Departamento o unidad (por ejemplo, Facultad/Departamento de universidades específicas, Departamento/Unidad de una organización de investigación o empresa privada, etc.)

source: Groups information on communication details of a person or an organization
es_es: Agrupa información sobre los detalles de comunicación de una persona o de una organización

source: The surname (family name) of a person related to the resource
es_es: El apellido de una persona relacionada con el recurso

source: The given name (first name) of a person related to the resource; initials can also be used
es_es: El nombre de una persona relacionada con el recurso; las iniciales también se pueden utilizar

source: The gender of a person related to or participating in the resource
es_es: El género de una persona relacionada o participante en el recurso

source: The position or the title of a person if affiliated to an organization
es_es: La posición o el título de una persona si está afiliada a una organización

source: Groups information on organization to whom the person is affiliated
es_es: Agrupa información sobre la organización a la que está afiliada la persona

source: Specifies the availability status of the resource; restrictionsOfUse can be further used to indicate the specific terms of availability
es_es: Especifica el estado de disponibilidad del recurso; restrictionsOfUse puede ser utilizado también para indicar las condiciones específicas de disponibilidad

source: Indicates that the resource falls under the Public Sector Information regulations
es_es: Indica que el recurso recae en el Reglamento de información del sector público

source: Whether the resource can be used for purposes other than those of the DGT
es_es: Si el recurso puede utilizarse para fines distintos de los de la DGT

source: Groups information on licences for the resource; can be repeated to allow for different modes of access and restrictions of use (e.g. free for academic use, on-a-fee basis for commercial use, download of a sample for free use etc.)
es_es: Agrupa información sobre licencias para el recurso; puede ser repetido para permitir diferentes modos de acceso y restricciones de uso (por ejemplo, libre para uso académico, on-a-fee base para uso comercial, descarga de una muestra para uso libre, etc.)

source: Specifies the medium (channel) used for delivery or providing access to the resource
es_es: Especifica el medio (canal) que se utiliza para la entrega o que proporciona acceso al recurso
