Repository: DariaD/ELRI
Catalog: metashare/templates/accounts/locale/*/LC_MESSAGES/django.po
Languages: es_es, fr_fr

source: Dear
es_es: Estimado
fr_fr: Cher/Chère

source: We have activated your ELRI user account "%(shortname)s", welcome to ELRI! You can now access our services by logging into our website %(nodeurl)s.
es_es: Se ha activado su cuenta en ELRI con usuario "%(shortname)s", ¡bienvenido a ELRI! Ahora puede acceder a nuestros servicios entrando en nuestra web %(nodeurl)s.
fr_fr: Nous avons activé votre compte utilisateur ELRI "%(shortname)s", bienvenue chez ELRI ! Vous pouvez maintenant accéder à nos services en vous connectant à notre site web %(nodeurl)s.

source: Best regards,
es_es: Saludos,
fr_fr: Bien cordialement,

source: The ELRI team
es_es: El equipo de ELRI
fr_fr: L'équipe ELRI

source: Editor Group%(selected_editorgroups|pluralize)s
es_es: Grupo editor%(selected_editorgroups|pluralize)s
fr_fr: Groupe%(selected_editorgroups|pluralize)s d'édition

source: Members
es_es: Miembros
fr_fr: Membres

source: Managers
es_es: Administradores
fr_fr: Gestionnaires

source: Add a user to the following editor group manager group%(selected_editorgroupmanagers|pluralize)s:
es_es: Añadir un usuario al/los siguiente(s) grupo%(selected_editorgroupmanagers|pluralize)s de administradores de grupo editor:
fr_fr: Ajouter un utilisateur au/aux groupe%(selected_editorgroupmanagers|pluralize)s de gestionnaires du groupe d'édition suivant:

source: Editor Group Manager Group%(selected_editorgroupmanagers|pluralize)s
es_es: Grupo%(selected_editorgroupmanagers|pluralize)s de administradores de grupo editor
fr_fr: Groupe%(selected_editorgroupmanagers|pluralize)s de gestionnaires du groupe d'édition

source: Add a user to the following organization%(selected_organizations|pluralize)s:
es_es: Añadir un usuario a la(s) siguiente(s) organización(es) %(selected_organizations|pluralize)s:
fr_fr: Ajouter un utilisateur à/aux (l')organisation%(selected_organizations|pluralize)s suivante(s):

source: Organization%(selected_organizations|pluralize)s
es_es: Organización(es) %(selected_organizations|pluralize)s
fr_fr: Organisation%(selected_organizations|pluralize)s

source: Organization Managers
es_es: Administradores de organización
fr_fr: Gestionnaires de l'organisation

source: Add a user to the following organization manager group%(selected_organizationmanagers|pluralize)s:
es_es: Añadir un usuario al siguiente grupo de administradores de organización(es) %(selected_organizationmanagers|pluralize)s::
fr_fr: Ajouter un utilisateur au/aux groupe%(selected_organizationmanagers|pluralize)s suivant(s) de gestionnaires de l'organisation :

source: Organization Manager%(selected_organizationmanagers|pluralize)s
es_es: Administrador de organización(es) %(selected_organizationmanagers|pluralize)s
fr_fr: Gestionnaire%(selected_organizationmanagers|pluralize)s de l'organisation

source: Apply for ELRI eDelivery membership
es_es: Solicite la membresía en eDelivery ELRI
fr_fr: Demande d'adhésion à ELRI eDelivery

source: Access Point Gateway Party Name
es_es: Nombre de la puerta de enlace del punto de acceso
fr_fr: Nom du point d'accès Gateway Party

source: Public Certificate (.crt, .cert, .cer)
es_es: Certificado público (.crt, .cert, .cer)
fr_fr: Certificat public (.crt, .cert, .cer)

source: Change Your Password &ndash; ELRI
fr_fr: Changer votre mot de passe &ndash; ELRI

source: Please correct the error%(form.errors|pluralize)s below.
es_es: Por favor corrija el/los siguientes(s) error(es) %(form.errors|pluralize)s.
fr_fr: Merci de corriger l'erreur%(form.errors|pluralize)s ci-dessous.

source: Change your password
es_es: Cambie su contraseña
fr_fr: Changez votre mot de passe

source: Change Password
es_es: Cambiar contraseña
fr_fr: Modifier

source: Password Change Successful &ndash; ELRI
es_es: Cambio de contraseña correcto &ndash; ELRI
fr_fr: Mot de passe modifié avec succès; ELRI

source: Password change successful
es_es: Cambio de contraseña correcto
fr_fr: Mot de passe modifié avec succès

source: Your password was changed
es_es: Su contraseña se ha cambiado
fr_fr: Votre mot de passe a été modifié

source: Go back to your profile
es_es: Volver a su perfil
fr_fr: Retourner à votre profil

source: we have received a registration request for a new ELRI user account "%(shortname)s" at [1]. You can confirm that registration request and create your account by clicking the following link:
es_es: hemos recibido una solicitud de registro de una nueva cuenta en ELRI con usuario "%(shortname)s" en [1]. Puede confirmar esta solicitud y crear su cuenta haciendo click en el siguiente enlace:
fr_fr: Nous avons reçu une demande d'enregistrement pour un nouveau compte utilisateur ELRI "%(shortname)s" à[1]. Vous pouvez confirmer cette demande d'inscription et créer votre compte en cliquant sur le lien suivant :

source: Please make sure to follow the link within three days. If you do not wish to create an account with this e-mail address, then please simply disregard this message.
es_es: Por favor, asegúrese de visitar el enlace en tres días. Si no desea crear una cueneta con esta dirección de e-mail, por favor ignore este mensaje.
fr_fr: Veuillez vous assurer de cliquer sur le lien dans les trois jours. Si vous ne souhaitez pas créer un compte avec cette adresse e-mail, veuillez simplement ignorer ce message.

source: Welcome to ELRI!
es_es: ¡Bienvenido a ELRI!
fr_fr: Bienvenue à ELRI!

source: With this form you can send messages to the ELRI team. You can use this form, for example, if you would like to suggest the creation of a new group for resource sharing purposes.
es_es: Usando este formulario, podrá contactar al equipo ELRI en España. Se puede usar el formulario, por ejemplo, para sugerir la creación de un nuevo grupo a fines de compartir recursos.
fr_fr: Avec ce formulaire, vous pouvez envoyer des messages à l'équipe ELRI. Vous pouvez utiliser ce formulaire, par exemple, si vous souhaitez suggérer la création d'un nouveau groupe à des fins de partage des ressources.

source: Send Message
es_es: Enviar mensaje
fr_fr: Envoyer un message

source: Note: along with your message, the ELRI team will automatically receive your name and the e-mail address which is set in <a href="%(edit_profile_url)s">your user profile</a>.
es_es: Nota: junto con su mensaje, el equipo ELRI recibirá automáticamente su nombre y la dirección de correo electrónico que consta en <a href="%(edit_profile_url)s">su perfil de usuario</a>.
fr_fr: Note: avec votre message, l'équipe ELRI recevra automatiquement votre nom et l'adresse email paramétrée dans <a href="%(edit_profile_url)s">votre profil utilisateur</a>.

source: Dear superuser,
es_es: Estimado superusuario,
fr_fr: Cher super-utilisateur,

source: %(user_first_name)s %(user_last_name)s (user account: %(user_account_name)s) has sent you a message through the contact form of ELRI.
es_es: %(user_first_name)s %(user_last_name)s (user account: %(user_account_name)s) ha enviado un mensaje a través del formulario de contacto de ELRI.
fr_fr: %(user_first_name)s %(user_last_name)s (user account: %(user_account_name)s) vous a envoyé un message via le formulaire de contact d'ELRI.

source: Subject: %(subject)s
es_es: Asunto: %(subject)s
fr_fr: Sujet: %(subject)s

source: Message: see below
es_es: Mensaje: ver más abajo
fr_fr: Message : voir ci-dessous

source: Please try to answer this request soon by responding to %(user_email)s.
es_es: Por favor, intente contestar la solicitud tan pronto le sea posible respondiendo a %(user_email)s.
fr_fr: Veuillez essayer de répondre rapidement à cette demande en répondant à %(user_email)s.

source: The ELRI Team
es_es: El equipo de ELRI
fr_fr: L'équipe ELRI

source: Please fill in all fields to create your account.
es_es: Por favor complete todos los campos para crear su cuenta de usuario.
fr_fr: Merci de remplir tous les champs pour créer un compte.

source: Create Account
es_es: Crear cuenta
fr_fr: Créer un compte

source: I accept the <a target="_blank" href="%(elri_tos)s">ELRI Terms of Service</a>.
es_es: Acepto las <a target="_blank" href="%(elri_tos)s">Condiciones de Servicio de ELRI </a>.
fr_fr: J'accepte <a target="_blank" href="%(elri_tos)s">les Conditions d'utilisation d'ELRI</a>.

source: Home
es_es: Inicio
fr_fr: Accueil

source: Turn down multiple objects
es_es: Desactivar varios objetos
fr_fr: Refuser plusieurs objets

source: Turning down the selected %(objects_name)s would result in deleting related objects, but your account doesn't have permission to turn down the following types of objects:
es_es: Al desactivar %(objects_name)s, se eliminarán los objetos relacionados, pero su cuenta no tiene permiso para desactivar los siguientes tipos de objetos:
fr_fr: Refuser les objets %(objects_name)s sélectionnés résulterait en la suppression des objets liés, mais votre compte n'a pas la permission de refuser les objets de types suivants:

source: Turning down the selected %(objects_name)s would require deleting the following protected related objects:
es_es: Para desactivar %(objects_name)s, es necesario eliminar los siguientes objetos relacionados protegidos:
fr_fr: Refuser les objets %(objects_name)s sélectionnés nécessite de supprimer les objets liés suivants, qui sont protégés:

source: Are you sure you want to turn down the selected %(objects_name)s? All of the following objects and their related items will be turned down:
es_es: ¿Está seguro de que desea desactivar %(objects_name)s? Todos los siguientes objetos y sus elementos relacionados serán desactivados:
fr_fr: Êtes vous sûr de vouloir supprimer les %(objects_name)s sélectionnés ? Tous les objets suivants et leurs objets liés seront refusés:

source: Yes, I
es_es: Sí, yo
fr_fr: Oui, je

source: Edit Profile
es_es: Editar perfil
fr_fr: Modifier le profil

source: First name
es_es: Nombre
fr_fr: Prénom

source: Last name
es_es: Apellido
fr_fr: Nom

source: Email
fr_fr: Adresse e-mail

source: If you would like to change any of the above details, please <a href="%(contact_url)s">contact the maintainers of ELRI Repository</a>.
es_es: Si desea cambiar cualquiera de los detalles anteriores, por favor <a href="%(contact_url)s"> póngase en contacto con los responsables del repositorio ELRI</a>.
fr_fr: Si vous souhaitez modifier un des détails ci-dessus, merci de <a href="%(contact_url)s">contacter les gestionnaires du répositoire ELRI</a>.

source: API KEY
fr_fr: Clé API

source: Editor Group Manager Group%(editor_group_managers_member_of|pluralize)s
es_es: Grupo(s) de administradores de grupo editor %(editor_group_managers_member_of|pluralize)s
fr_fr: Modifier le(s) groupe%(editor_group_managers_member_of|pluralize)s de gestionnaires du groupe d'édition

source: Displays all the editor groups you belong in. Editor groups that are applied by default to your resources, are shown in italic.
es_es: Muestra todos los grupos editores a los que pertenece. Los grupos editores que se aplican de forma predeterminada a sus recursos se muestran en cursiva.
fr_fr: Affiche tous les groupes d'édition auxquels vous appartenez. Les groupes d'édition qui sont appliqués à vos ressources par défaut sont indiqués en italique.

source: Editor Group%(editor_groups_member_of|pluralize)s
es_es: Grupo editor %(editor_groups_member_of|pluralize)s
fr_fr: Groupe%(editor_groups_member_of|pluralize)s d'édition

source: This editor group is set by default to your resources.
es_es: Este grupo editor se establece de forma predeterminada para sus recursos.
fr_fr: Ce groupe d'édition est défini par défaut sur vos ressources.

source: You already applied for a membership of the following editor group%(groups_applied_for|pluralize)s: %(groups_applied_for|join:", ")s
es_es: Usted ya solicitó la membresía en el/los siguiente(s) grupo(s) editores %(groups_applied_for|pluralize)s: %(groups_applied_for|join:", ")s
fr_fr: Vous avez déjà demandé à adhérer au(x) groupe%(groups_applied_for|pluralize)s: %(groups_applied_for|join:", ")s d'édition suivant(s)

source: Organization Manager Group%(organization_managers_member_of|pluralize)s
es_es: Grupo(s) de administradores de organización %(organization_managers_member_of|pluralize)s
fr_fr: Groupe%(organization_managers_member_of|pluralize)s de gestionnaires de l'organisation

source: Organization%(organizations_member_of|pluralize)s
es_es: Organización(es) %(organizations_member_of|pluralize)s
fr_fr: Organisation%(organizations_member_of|pluralize)s

source: You already applied for a membership of the following organization%(organizations_applied_for|pluralize)s: %(organizations_applied_for|join:", ")s
es_es: Usted ya solicitó la membresía en la siguiente organización(es) %(organizations_applied_for|pluralize)s: %(organizations_applied_for|join:", ")s
fr_fr: Vous avez déjà demandé à adhérer à/aux (l')organisation%(organizations_applied_for|pluralize)s: %(organizations_applied_for|join:", ")s suivante(s)

source: Please give at least one editor group.
es_es: Por favor, proporcione al menos un grupo editor.
fr_fr: Merci de donner au moins un groupe d'édition.

source: Apply for editor group membership
es_es: Solicitar membresía en grupo editor
fr_fr: Demander l'adhésion au groupe d'édition

source: Apply
es_es: Aplicar
fr_fr: Demander l'adhésion

source: The application to the editor group "%(editor_group)s" has been accepted by a manager of the group.
es_es: La solicitud de suscripción al grupo de editores "%(editor_group)s" ha sido aceptada por uno de los gestores del grupo.
fr_fr: La demande au groupe d'édition "%(editor_group)s". a été acceptée par un gestionnaire du groupe.

source: The application to the editor group "%(editor_group)s" has been turned down by a manager of the group.
es_es: La solicitud de suscripción al grupo de editores"%(editor_group)s" ha sido rechazada por uno de los gestores del grupo.
fr_fr: La demande au groupe d'édition "%(editor_group)s" a été refusée par un gestionnaire du groupe.

source: Dear editor group manager,
es_es: Estimado gestor del grupo de editores
fr_fr: Cher gestionnaire du groupe d'édition,

source: We have received an application to your editor group "%(editor_group)s" from the ELRI user account "%(shortname)s".
es_es: Hemos recibido una solicitud de suscripción a su grupo de editores"%(editor_group)s" del usuario ELRI "%(shortname)s".
fr_fr: Nous avons reçu une demande d'adhésion à votre groupe d'édition "%(editor_group)s" de la part du compte utilisateur ELRI "%(shortname)s".

source: You can confirm or reject that application by going to the following page in the administration section: - %(confirmation_url)s
es_es: Puede confirmar o desechar esta solicitud de suscripción yendo a la siguiente página de la sección de administración: - %(confirmation_url)s
fr_fr: Vous pouvez confirmer ou rejeter cette demande en allant à la page suivante dans la section administration : - %(confirmation_url)s

source: Best regards
es_es: Saludos
fr_fr: Bien cordialement

source: The application to the organization "%(organization)s" has been accepted by a manager of the organization.
es_es: La solicitud de suscripción a la organización "%(organization)s" ha sido aceptada por uno de los gestores de la organización.
fr_fr: La demande à l'organisation "%(organization)s". a été acceptée par un gestionnaire de l'organisation.

source: The application to the organization "%(organization)s" has been turned down by a manager of the organization.
es_es: La solicitud de suscripción a la organización "%(organization)s" ha sido rechazada por uno de los gestores de la organización.
fr_fr: La demande à l'organisation "%(organization)s". a été refusée par un gestionnaire de l'organisation.

source: Dear organization manager,
es_es: Estimado administrador de una organización
fr_fr: Cher responsable de l'organisation,

source: We have received an application to your organization "%(organization)s" from the ELRI user account "%(shortname)s".
es_es: Hemos recibido una solicitud de suscripción a su organización "%(organization)s" del usuario ELRI "%(shortname)s".
fr_fr: Nous avons reçu une demande d'adhésion à votre organisation "%(organization)s" à partir du compte utilisateur ELRI "%(shortname)s".

source: Please give at least one organization.
es_es: Por favor, proporcione al menos una organización.
fr_fr: Merci de donner au moins une organisation.

source: Apply for organization membership
es_es: Solicitar membresía en organización
fr_fr: Demander l'adhésion à l'organisation

source: We have now reset your ELRI user account "%(shortname)s".
es_es: Su cuenta de usuario ELRI "%(shortname)s" ha sido reactivada.
fr_fr: Nous avons maintenant réinitialisé votre compte utilisateur ELRI "%(shortname)s".

source: Your password is "%(random_password)s".
es_es: Su contraseña es "%(random_password)s".
fr_fr: Votre mot de passe est "%(random_password)s".

source: We advise that you change your password the next time you login to ELRI.
es_es: Le aconsejamos que cambie su contraseña la próxima vez que entre en ELRI.
fr_fr: Nous vous conseillons de changer votre mot de passe la prochaine fois que vous vous connecterez à ELRI.

source: Thank you for using ELRI!
es_es: ¡Muchas gracias por usar ELRI!
fr_fr: Merci d'utiliser ELRI !

source: User %(username)s provided the following registration information:
es_es: El usuario %(username)s ha facilitado la siguiente información de registro:
fr_fr: L'utilisateur %(username)s a fourni les informations d'inscription suivantes :

source: - First name:
es_es: -Nombre:
fr_fr: - Prénom:

source: - Last name:
es_es: -Apellido:
fr_fr: - Nom:

source: - E-mail:
fr_fr: - Adresse e-mail:

source: - Telephone number:
es_es: - Número de teléfono:
fr_fr: - Numéro de téléphone:

source: - Position:
es_es: - Puesto :
fr_fr: - Poste:

source: You can either confirm this user's account by clicking on the %(confirmation_url)s, or review and activate the user's account from the back-office.
es_es: Puede confirmar esta cuenta de usuario siguiendo este enlace %(confirmation_url)s, o bien revisando y activando esta cuenta desde el panel de administración de usuarios.
fr_fr: Vous pouvez soit confirmer le compte de cet utilisateur en cliquant sur %(confirmation_url)s, soit consulter et activer son compte depuis le back-office.

source: Remove a user from the following editor group%(selected_editorgroups|pluralize)s:
es_es: Eliminar un usuario del/los siguiente(s) grupo(s) editores %(selected_editorgroups|pluralize)s:
fr_fr: Supprimer un utilisateur du groupe%(selected_editorgroups|pluralize)s: d'édition suivant:

source: Remove
es_es: Eliminar
fr_fr: Supprimer

source: Cancel
es_es: Cancelar
fr_fr: Annuler

source: Remove a user from the following editor group manager group%(selected_editorgroupmanagers|pluralize)s:
es_es: Eliminar un usuario del/los grupo%(selected_editorgroupmanagers|pluralize)s de administradores de grupo editor siguiente(s):
fr_fr: Supprimer un utilisateur du/des groupe%(selected_editorgroupmanagers|pluralize)s de gestionnaires du groupe d'édition suivant(s):

source: Remove a user from the following organization%(selected_organizations|pluralize)s:
es_es: Eliminar un usuario de la(s) siguiente(s) organización(es)%(selected_organizations|pluralize)s::
fr_fr: Supprimer un utilisateur de(s) (l')organisation%(selected_organizations|pluralize)s suivantes:

source: Remove a user from the following organization manager group%(selected_organizationmanagers|pluralize)s:
es_es: Eliminar un usuario del/los grupo(s) de administradores de organización siguiente(s)%(selected_organizationmanagers|pluralize)s:
fr_fr: Supprimer un utilisateur du groupe%(selected_organizationmanagers|pluralize)s de gestionnaires d'organisation suivant(s):

source: Organization Manager Group%(selected_organizationmanagers|pluralize)s
es_es: Grupo(s) de administradores de organizaciones %(selected_organizationmanagers|pluralize)s
fr_fr: Groupe%(selected_organizationmanagers|pluralize)s de gestionnaires de l'organisation

source: Reset Account
es_es: Restablecer cuenta
fr_fr: Réinitialiser le compte

source: Dear %(firstname)s %(lastname)s,
es_es: Estimado %(firstname)s %(lastname)s,
fr_fr: Cher/Chère %(firstname)s %(lastname)s,

source: We have received a password reset request for your ELRI user account "%(shortname)s". You can confirm this request and reset your password by clicking on the following link: - %(confirmation_url)s
es_es: Hemos recibido una solicitud de reinicio de contraseña para el usuario ELRI "%(shortname)s". Puede confirmar esta solicitud y reiniciar la contraseña haciendo click en el siguiente enlace: - %(confirmation_url)s
fr_fr: Nous avons reçu une demande de réinitialisation de mot de passe pour votre compte utilisateur ELRI "%(shortname)s". Vous pouvez confirmer cette demande et réinitialiser votre mot de passe en cliquant sur le lien suivant : - %(confirmation_url)s

source: If you do not wish to reset your account password, please ignore this email.
es_es: Si no desea reiniciar su contraseña, por favor ignore este email.
fr_fr: Si vous ne souhaitez pas réinitialiser le mot de passe de votre compte, veuillez ignorer cet email.

source: Thank you for using ELRI!
es_es: ¡Muchas gracias por usar ELRI!
fr_fr: Merci d'utiliser ELRI !

source: Update
es_es: Actualizar
fr_fr: Mise à jour

source: Change Your Password &ndash; ELRC-SHARE
es_es: Cambie su contraseña &ndash; ELRI

source: - Affiliation:
es_es: - Afiliación:
