Repository: DariaD/ELRI
Catalog: metashare/po_files/*/locale/*/LC_MESSAGES/django.po
Languages: fr_fr, pt_pt

source: Gaelic
fr_fr: Gaélique

source: Spanish
fr_fr: Espagnol
pt_pt: Espanhol

source: English
fr_fr: Anglais

source: French
fr_fr: Français

source: Portuguese
fr_fr: Portugais

source: Can synchronize
fr_fr: Peut synchroniser
pt_pt: Pode sincronizar

source: (Read-only) base URL for the server where the master copy of the associated language resource is located.
fr_fr: (Lecture seule) l'URL de base du serveur où la copy originale de la langue associée est situé.
pt_pt: (Somente leitura) URL base para o servidor onde a cópia mestre do recurso de idioma associado foi localizado.

source: (Read-only) unique identifier for this storage object instance.
fr_fr: (Lecture seule) identifiant unique pour cette instance de l'objet de stockage.
pt_pt: (Somente leitura) identificador único para esta instância do objeto de armazenamento.

source: (Read-only) creation date for this storage object instance.
fr_fr: (Lecture seule) date de création de cette instance de l'objet de stockage.
pt_pt: (Somente leitura) data de criação para este objecto de armazenamento.

source: (Read-only) last modification date of the metadata XML for this storage object instance.
fr_fr: (Lecture seule) date de dernière modification des métadonnées XML de cette instance de l'objet de stockage.
pt_pt: (Somente leitura) ultima data de modificação dos metadados XML para este objecto de armazenamento.

source: (Read-only) MD5 checksum of the binary data for this storage object instance.
fr_fr: (Lecture seule) Somme de contrôle MD5 des données binaires de cette instance d'objet de stockage.
pt_pt: (Somente leitura) MD5 checksum para os dados binários para este objecto de armazenamento.

source: (Read-only) MD5 checksum of the digest zip file containing the global serialized storage object and the metadata XML for this storage object instance.
fr_fr: (Lecture seule) somme de contrôle du fichier zip résumé contenant l'objet de série globale et les métadonnées XML de cette instance d'objet de stockage.
pt_pt: (Somente leitura) MD5 checksum do ficheiro ZIP que contem os objecto de armazenamento globais, organizados por séries e os metadados deste objecto de armazenamento.

source: (Read-only) last modification date of digest zip for this storage object instance.
fr_fr: (Lecture seule) date dernière modification du fichier zip résumé de cette instance de l'objet de stockage.
pt_pt: (Somente leitura) última data de modificação do ZIP deste objecto de armazenamento.

source: (Read-only) last update check date of digest zip for this storage object instance.
fr_fr: (Lecture seule) date dernière mise à jour du fichier zip résumé de cette instance de l'objet de stockage.
pt_pt: (Somente leitura) data da última actualização do ZIP para este objecto de armazenamento.

source: Revision or version information for this storage object instance.
fr_fr: Révision ou information de version de cette instance d'objet de stockage?
pt_pt: Revisão ou informação da versão para este objecto de armazenamento.

source: (Read-only) META-SHARE version used with the storage object instance.
fr_fr: (Lecture seule) version META-SHARE utilisée avec cette instance d'objet de stockage?
pt_pt: (Somente leitura) versão META-SHARE usada para este objecto de armazenamento.

source: Generalized copy status flag for this storage object instance.
fr_fr: Statut de la copie généralisée de cet instance d'objet de stockage.
pt_pt: Marcador de cópia genérico para este objecto de armazenamento.

source: Generalized publication status flag for this storage object instance.
fr_fr: Statut de publication de cette instance d'objet de stockage.
pt_pt: Publicação genérica do Status Flag para este objecto de armazenamento.

source: (Read-only) id of source node from which the resource originally stems as set in local_settings.py in CORE_NODES and PROXIED_NODES; empty if resource stems from this local node
fr_fr: (Lecture seule) ID du nœud source dont provient cette ressource tel que décrit dans local_settings.py dans CORE_NODES et PROXIED_NODES; vide si la ressource provient de ce nœud local.
pt_pt: (Somente leitura) Identificação do nódulo original do qual o recurso é derivado como definido em local_settings.py em CORE_NODES e PROXIED_NODES; vazio caso o recurso origine do nó original

source: Deletion status flag for this storage object instance.
fr_fr: Statut de cette instance d'objet de stockage
pt_pt: Marcador para eliminação deste objecto de armazenamento.

source: XML containing the metadata description for this storage object instance.
fr_fr: XML contenant les métadonnées de description de cette instance d'objet de stockage.
pt_pt: XML com descrição de metadados para este objecto de armazenamento.

source: text containing the JSON serialization of global attributes for this storage object instance.
fr_fr: texte contenant la série JSON des attributs globaux de cette instance d'objet de stockage.
pt_pt: texto que contem a serialização JSON dos atributos globais para este objecto de armazenamento.

source: text containing the JSON serialization of local attributes for this storage object instance.
fr_fr: texte contenant la série JSON des attributs locaux de cette instance d'objet de stockage.
pt_pt: texto que contem a serialização JSON dos atributos locais deste objecto de armazenamento.
