Repository: DariaD/ELRI
Catalog: metashare/templates/admin/repository/locale/*/LC_MESSAGES/django.po
Languages: fr_fr, ga_ie, pt_pt

source: You cannot edit the metadata for the resource &ldquo;%(resource)s&rdquo;. It was originally created by %(source)s.
fr_fr: Vous ne pouvez pas éditer les métadonnées pour la ressource &ldquo;%(resource)s&rdquo;. Elles ont été créés initialement par %(source)s.
ga_ie: Ní féidir leat meiteashonraí na hacmhainne &ldquo;%(resource)s&rdquo; a leasú. Cruthaíodh ar dtús é ag %(source)s.
pt_pt: Não é possível editar os metadados para o recurso &ldquo;%(resource)s&rdquo;. Foi originalmente criado por %(source)s.

source: You cannot edit the metadata for the resource &ldquo;%(resource)s&rdquo;. It was originally created at %(source_url)s.
fr_fr: Vous ne pouvez pas éditer les métadonnées pour la ressource &ldquo;%(resource)s&rdquo;. Elles ont été créés initialement à %(source_url)s.
ga_ie: Ní féidir leat meiteashonraí na hacmhainne &ldquo;%(resource)s&rdquo; a leasú. Cruthaíodh ar dtús é ag %(source_url)s.
pt_pt: Não é possível editar os metadados para o recurso &ldquo;%(resource)s&rdquo;. Foi originalmente criado em %(source_url)s.

source: You cannot edit the metadata for the entity &ldquo;%(original)s&rdquo;.
fr_fr: Vous ne pouvez pas éditer les métadonnées pour l'entité &ldquo;%(original)s&rdquo;.
ga_ie: Ní féidir leat meiteashonraí an aonáin &ldquo;%(original)s&rdquo; a leasú.
pt_pt: Não é possível editar os metadados para a entidade &ldquo;%(original)s&rdquo;.

source: You will now be redirected to the META-SHARE node where the resource metadata was originally created
fr_fr: Vous allez maintenant être redirigé vers le nœud META-SHARE où les métadonnées de la ressource ont été initialement créées
ga_ie: Déanfar tú a atreorú anois go dtí nód META-SHARE inar cruthaíodh meiteashonraí na hacmhainne ar dtús
pt_pt: Será redirecionado para o nó META-SHARE onde os metadados dos recursos foram originalmente criados

source: <a href="%(redirection_url)s">Click here</a> to immediately go to the other node.
fr_fr: <a href="%(redirection_url)s">Cliquez ici </a> pour aller immédiatement à l'autre noeud.
ga_ie: <a href="%(redirection_url)s">Cliceáil anseo</a> chun dul díreach go dtí an nód eile.
pt_pt: <a href="%(redirection_url)s"> Carregue aqui </a> para ir imediatamente para outro nó.

source: The metadata for this entity was originally created <a href="%(url)s">here</a>.
fr_fr: Les métadonnées pour cette entité ont été créées initialement <a href="%(url)s">ici</a>.
ga_ie: Cruthaíodh meiteashonraí an aonáin seo ar dtús <a href="%(url)s">anseo</a>.
pt_pt: Os metadados para esta entidade foi originalmente criados <a href="%(url)s">aqui</a>.

source: Home
fr_fr: Accueil
ga_ie: Baile
pt_pt: Início

source: Add
fr_fr: Ajouter
ga_ie: Cuir le
pt_pt: Adicionar

source: History
fr_fr: Historique
ga_ie: Stair
pt_pt: Histórico

source: View on site
fr_fr: Vue sur site
ga_ie: Amharc ar an suíomh
pt_pt: Ver no site

source: Please correct the error below.
fr_fr: Veuillez corriger l'erreur ci-dessous.
ga_ie: Ceartaigh an earráid anseo thíos, le do thoil.
pt_pt: Por favor, corrija o erro abaixo.
